[{"id":2,"item_number":"PLACE-MINIMAL-001","item_type":"place","slug":"demeti-kas","title":"Demeti Kaş","description":"Örnek kısa metin","long_text":"Demeti Kaş, Kaş ın Andifli Mahallesi nde Süleyman Sandıkçı Sokak No 18/1 adresinde (Uzun Çarşı Caddesi, Anıt Mezar yanı), merkezi çarşıda konumlanmış. TripAdvisor da 4.2/5 puan ve 71 değerlendirme ile Kaş taki 308 restoran arasında 90. sırada yer alıyor. Foursquare de ise 7.6/10 puanla değerlendiriliyor. Modern ve samimi bir atmosfere sahip mekan, hem iç hem dış mekan seçenekleri sunuyor. Özellikle trendy Türk kadınları arasında popüler olan Demeti, fiyat performans dengesi iyi bir restoran olarak öne çıkıyor. Köpek ve kedi dostu bir mekan, hayvanlar özgürce dolaşabiliyor ve misafirler onlarla dostça ilişki kurabiliyor. Klasik Türk müziği eşliğinde yemek keyfi yaşatıyor.\n\nMenünün en güçlü tarafı mezeler, tamamen taze ve farklı sunumlarıyla dikkat çekiyor. Fava, enginar fava karışımı, közlenmiş biberli mezeler, lakerda, közlenmiş biber peynir, köpoğlu, Çerkez tavuğu, şemizotlu yoğurt, mücver, istiridye mantarı ızgara, doldurulmuş kalamar, füme hamsi, arpacık soğanlı karides hardallı mayonez, ciğer, kızarmış hamsi ve tereyağlı karides çok övülüyor. Salatalar büyük porsiyon ve paylaşıma uygun. Özellikle roka domates salatası ve nar salatası favoriler arasında. Ana yemeklerde ızgara ahtapot, levrek, çipura, kağıtta levrek, kalamar ızgara öne çıkıyor. Tatlılardan limonlu puding ve limon soslu tatlı denenmesi öneriliyor. Porsiyonlar büyük ve doyurucu. Fiyatlar orta yüksek segmentte ama Kaş şartlarında makul kabul ediliyor.\n\nServis hızlı ve dikkatli. Personel ilgili ve misafirperver. İkram edilen zeytinler beğeniliyor. Rezervasyon öneriliyor çünkü mekan özellikle yoğun sezonda dolabiliyor. Bazı olumsuz yorumlarda hizmet kalitesinde zaman zaman tutarsızlık, mezelerin bazı ziyaretçilere standart gelmesi ve servis hızının bazı akşamlar yavaş olması belirtilmiş. Genel olarak Kaş ta taze deniz ürünleri ve yaratıcı mezelerle değerli bir deneyim sunuyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:40:31.331153","updated_at":"2026-01-01 12:18:42.665533","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan1.jpg","sequence":0}],"attributes":{"categories":["meyhane"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":3,"item_number":"PLACE-MINIMAL-002","item_type":"place","slug":"zuhtu","title":"Zühtü","description":"Örnek kısa metin","long_text":"Zühtü Meze ve Cocktails, Kaş ın Andifli Mahallesi nde İlkokul Sokak No 1 adresinde, dar ve samimi bir sokakta konumlanmış. Her gün 17:00-02:00 saatleri arasında hizmet veren mekan, TripAdvisor da 4.8/5 puan ve 150 değerlendirme ile Kaş taki 16 bar arasında 2. sırada yer alıyor. İşletmecileri Cihan ve Esin Erdoğan, Esin Hanım özellikle Kaş ın ünlü barmaidi olarak tanınıyor ve kendi şuruplarını kendisi hazırlıyor. Küçük, butik tarzda bir mekan olan Zühtü, geleneksel Türk meyhane kültürünü modern bir twist ile sunuyor, adeta İspanya nın tapas bar kültürünün Türk versiyonu. Mekanın maskotu Cuma adlı köpek misafirleri karşılıyor ve mekanın sıcak atmosferini tamamlıyor.\n\nMenünün yıldızları şüphesiz mezeler, tamamen mevsimlik, taze ve yaratıcı sunumlarıyla her biri birbirinden farklı. Havuç badem tarator, fava bakla ezmesi, közlenmiş biberli humus, arpacık soğanlı peynirli incirli meze, köri ve frenk soğanlı levrek, cevizli susamlı midye, susamlı acılı istiridye mantarı, enginar közlenmiş patlıcan, sarımsak soslu karides, közlenmiş kırmızı biberli keçi peyniri, karides patlıcan, portakal ve tahinli roka tulum salatası öne çıkıyor. Ana yemekler arasında kağıtta levrek denenmesi öneriliyor. Kokteyller ise özenle hazırlanıyor ve şeker yerine doğal malzemeler kullanılıyor. Ortalama hesap 2 kişi için 300-400 TL civarında olarak aktarılıyor.\n\nZühtü nün en büyük artısı profesyonel servis ve samimi atmosfer. Esin Hanım ın kokteyl uzmanlığı sayesinde damak zevkinize göre özel kokteyller hazırlanabiliyor. Cihan Bey in mezeler konusundaki ustalığı ve ekibin güler yüzlü, ilgili tavırları mekanı Kaş taki her tatilinde mutlaka uğranması gereken yerlerden biri yapıyor. Rezervasyon öneriliyor çünkü küçük bir mekan ve özellikle yüksek sezonda dolu olabiliyor. Müzik seçimi de atmosfere katkı sağlıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.75963","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan2.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":4,"item_number":"PLACE-MINIMAL-003","item_type":"place","slug":"hi-jazz","title":"Hi Jazz","description":"Örnek kısa metin","long_text":"Hi Jazz, Kaş ın Andifli Mahallesi nde Zümrüt Sokak No 3/1 adresinde, begonvil çiçekleriyle süslü dar bir sokakta yer alıyor. TripAdvisor da 3.9/5 puan ve 51 değerlendirme ile Kaş taki 2 theater & concert mekanı arasında 2. sırada. 2017-2018, 2019-2020 ve 2021-2022 yıllarında En İyi Bar seçilen mekan, canlı müzik tutkunu Serhat Kaner ve eşi Arzu Kaner tarafından işletiliyor. Arzu Kaner, İstanbul daki genel müdürlük kariyerini bırakıp müzisyen eşiyle birlikte Kaş a yerleşerek bu mekânı açmış. Sahibi Yılmaz, yıllar önce New York ta taksi şoförlüğü yapmış, misafirlerle sohbet etmeyi seviyor. Dar sokakta duvar kenarındaki minik masalarda içeriden gelen canlı müziği dinlemek keyifli bir deneyim sunuyor.\n\nMenüde çeşitli kokteyller öne çıkıyor. Özellikle Gin Fizz, Gin & Tonic, Mojito ve Gizmoo frambuaz ve vanilyalı tavsiye ediliyor. Alkol içemeyenler için Özgür Special isimli içki tadı veren alkolsüz kokteyl seçeneği var. Bira ve kokteyl fiyatlarının orta yüksek segmentte olduğu belirtiliyor. Canlı müzik genellikle 21:00 ve 23:00 te başlayan iki farklı grupla gerçekleştiriliyor. Jazz, Blues, Rock & Roll ve Country ağırlıklı bir repertuvar sunuluyor.\n\nMekanın en büyük artısı canlı müzik performansları ve samimi atmosferi. Serhat Kaner ve grubunun müziği profesyonel ekipman ve güçlü ses sistemiyle destekleniyor. Personel özellikle barmen Özgür ve sahne ekibi ilgili ve sıcakkanlı olarak anlatılıyor. Kış aylarında bile açık olup şömine başında samimi bir ortam sunduğu aktarılıyor. Bazı yorumlarda masa doluluk politikası nedeniyle eleştiriler olduğundan bahsediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.71738","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan3.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":5,"item_number":"PLACE-MINIMAL-004","item_type":"place","slug":"dragoman-bahce","title":"Dragoman Bahçe","description":"Örnek kısa metin","long_text":"Dragoman Bahçe, Kaş ın Andifli Mahallesi nde Süleyman Topçu Sokak No 12 adresinde yer alıyor. Barlar Sokağı nın hemen yukarısında konumlanan mekan, Kaş ın eski dalış okulu Dragoman ın arka bahçesinde kurulmuş. Her gün 17:00-02:00 saatleri arasında hizmet veren venue, TripAdvisor da 4.9/5 puan ve 103 değerlendirme ile Kaş taki 16 bar arasında 3. sırada yer alıyor. Limon ağaçları altındaki yemyeşil bahçesiyle barların gürültüsünden uzak, sakin bir vaha atmosferi sunuyor. Canlı müzik geceleri ve rahat gündelik atmosferi ile öne çıkıyor.\n\nMenüde hamburger denenmesi gereken bir lezzet olarak öne çıkarılıyor. Tavuk kanatları, anne patatesi ve aslan balığı da menüde dikkat çekenler arasında. İçecek tarafında Gin Fizz ve Gin & Tonic kokteyllerinin çok beğenildiği aktarılıyor. Mojito, çeşitli kokteyller ve bira seçenekleri de mevcut. Fiyatların orta seviyede ve makul bulunduğu belirtiliyor.\n\nDragoman Bahçe nin en çok övülen yönlerinden biri sıcakkanlı ve güleryüzlü personeli. Sahiplerin misafirlerle bire bir ilgilendiği ve samimi bir ortam sunduğu anlatılıyor. Mekan, Kaş ın bohemian ruhunu yansıtan yerlerden biri olarak tarif ediliyor. Dalış tutkunları, müzik severler ve hamburger kokteyl kombinasyonu arayanlar için öneriliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.700858","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan4.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":6,"item_number":"PLACE-MINIMAL-005","item_type":"place","slug":"ehl-i-keyf-meyhanesi-kas","title":"Ehl-i Keyf Meyhanesi Kaş","description":"Örnek kısa metin","long_text":"Kaş ın tam kalbinde, Hükümet Caddesi nde keyif ehline bir sığınak arayanlar için Ehl i Keyf Meyhanesi, isminin hakkını veren mekanlardan biri olarak anlatılıyor. Keyif yapmasını bilen kişi anlamına gelen Ehl i Keyf, şirin bahçesiyle Kaş Meydanı ndan Hükümet Konağı na çıkarken sol tarafta konumlanıyor. Sabah 8 den gece 3 e kadar açık olduğu belirtiliyor. TripAdvisor da 400 ün üzerinde yorumla 4.3 puan alan restoranın Kaş taki pek çok mekan arasında ilk 50 de yer aldığı aktarılıyor.\n\nMekanın gücü mezeler ve deniz ürünlerinde. Kalamar tavanın özel sosuyla çok öne çıktığı, kaya koruğu gibi yerel lezzetlerin sevildiği anlatılıyor. Günlük taze mezeler ve taze balık seçenekleriyle ilerleyen bir masa düzeni tarif ediliyor. Vejetaryen, vegan, helal ve glutensiz seçeneklerden bahsediliyor. Fiyatların Kaş standartlarında makul kaldığı söyleniyor.\n\nAkşamları canlı fasıl müziğiyle İstanbul meyhanesini andıran bir atmosfer, sıcak ortam ve özenli servis vurgulanıyor. Personelin ilgisinin sık övüldüğü, rezervasyonun özellikle yazın önerildiği belirtiliyor. Kaş ta rakı keyfi ve meze ağırlıklı bir akşam isteyenler için uygun bir adres olarak sunuluyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.685258","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan5.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":7,"item_number":"PLACE-MINIMAL-006","item_type":"place","slug":"hideaway-bar","title":"Hideaway Bar","description":"Örnek kısa metin","long_text":"Cumhuriyet Meydanı nın ortasında bir geçitten içeri girince karşılaşılan Hideaway Bar, Kaş ın sevilen gizli bahçelerinden biri olarak anlatılıyor. 2002 den beri bu avluda hizmet verdiği, loş ışıklar altında yeşil bir vaha hissi sunduğu aktarılıyor. Sabah 9 dan gece 3 e kadar açık olduğu belirtiliyor. Köpekler ve kediler, bambu ve ağaçlarla bezenmiş dekorasyon ve bohem bir atmosfer vurgulanıyor.\n\nHideaway in müziği ve içkileri güçlü taraf olarak öne çıkıyor. Rock ve blues ağırlıklı geniş bir playlist sunulduğu, Perşembe akşamları canlı müzik performansları olduğu anlatılıyor. Sahibi Şükrü Bey in müzik tutkusu ve müşterilerle sohbeti vurgulanıyor. Kokteyl menüsünde böğürtlenli frozen margarita ve şeftali daiquiri öneriliyor. Sangria sürahi ve klasik kokteyllerin de başarılı olduğu belirtiliyor.\n\nKahvaltısıyla da öne çıktığı, Türk kahvaltısı seçeneklerinin övüldüğü aktarılıyor. Öğleden sonraları kahve tatlı, akşamları kokteyl ve sohbet için ideal olduğu söyleniyor. Foursquare de yüksek puanla anıldığı, rezervasyon gerektirmese de kalabalık zamanlarda erken gitmenin faydalı olacağı not ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.655439","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan6.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":8,"item_number":"PLACE-MINIMAL-007","item_type":"place","slug":"zaika-ocakbasi","title":"Zaika Ocakbaşı","description":"Örnek kısa metin","long_text":"Kaş ın Çukurbağ Yarımadası nda, meyve ağaçları altında kurulu bir bahçede hizmet veren Zaika Ocakbaşı, 2011 den bu yana bölgenin konuşulan et restoranlarından biri olarak aktarılıyor. TripAdvisor da 4.4/5 puan ve 1,153 yorum ile Kaş taki 308 restoran arasında 31. sırada olduğu, Foursquare de 8.4/10 puan aldığı belirtiliyor. Türk Ortadoğu fusion mutfağı, Suriye, Lübnan, Hatay ve Adana esintileriyle anlatılıyor. Yaklaşık 300 kişi kapasiteli açık bahçe, loş aydınlatma ve romantik atmosfer vurgulanıyor.\n\nEn ünlü yemeğin şaşlık kebabı olduğu, yorumlarda çok övüldüğü aktarılıyor. Zaikas özel marine bonfile, Çıtır Beyti, küşleme ve ciğer şiş gibi et seçenekleri öne çıkarılıyor. Mezelerde muhammara, mütebbel, patti, Al Yazmalım ve Selvi Boylum gibi seçenekler anılıyor. Pilav ve patates kızartması sunmadığı, menü dışı ürün hazırlamadığı belirtiliyor. Malzemelerin yöresel tedariki ve fırında yapılan pideler vurgulanıyor. Tatlı olarak künefe çok övülüyor.\n\nRezervasyonun şart olduğu, yaz sezonunda haftalar öncesinden aramak gerektiği, sosyal medya veya WhatsApp tan rezervasyon kabul edilmediği belirtiliyor. Salı günleri kapalı olduğu, diğer günler 18:30-00:00 arası hizmet verdiği aktarılıyor. Yarımada konumu nedeniyle dönüş için araç taksi gerekebileceği, bazı dönemlerde servis süresinin uzayabildiği ve açık alanda sinek arı olabileceği not ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.743753","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan7.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":9,"item_number":"PLACE-MINIMAL-008","item_type":"place","slug":"bunbun-kas","title":"Bunbun Kaş","description":"Örnek kısa metin","long_text":"Kaş ın Andifli Mahallesi nde Hastane Caddesi üzerinde yer alan Bunbun Kaş, 2019 dan bu yana bölgenin ilk ve tek bao bun restoranı olarak anlatılıyor. Tayvan ve Çin sokak lezzetlerinden ilham alan buharda pişirilmiş yumuşak ekmekleriyle öne çıktığı belirtiliyor. Google da 4.6/5 puan gibi yüksek değerlendirmeler aldığı aktarılıyor. Antiphellos Antik Tiyatrosu na giderken sağ tarafta konumlandığı, küçük ama samimi bir atmosfere sahip olduğu söyleniyor. Her gün 12:00-22:00 arasında açık olduğu, rezervasyon kabul etmediği ve akşam saatlerinde dolabileceği not ediliyor.\n\nMenünün yıldızı 6 saat pişirilen dana tiftikle hazırlanan Etli Bun olarak aktarılıyor. Hangover adlı köfte ve et kombinasyonu da beğenilenler arasında. Sosisli, çıtır tavuklu, falafel, istiridye mantarlı ve pancar köfteli seçeneklerle vejetaryen vegan misafirlere de hitap ettiği belirtiliyor. Tatlı olarak çikolatalı bun seçeneğinden bahsediliyor. Patates kızartmaları çıtır ve lezzetli olarak övülüyor. Fesleğenli ayranın çok anıldığı, ev yapımı limonatanın da tercih edildiği aktarılıyor.\n\nFiyatların Kaş standartlarına göre uygun olduğu, kişi başı 400-600 TL aralığında doyurucu bir öğün çıkabildiği belirtiliyor. Bira ve şarap gibi alkollü seçenekler olduğu söyleniyor. Personelin samimiyeti ve ilgisi sık övülüyor. Konumun haritalarda bazen karışabildiği ve tarif istemenin faydalı olacağı aktarılıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.680932","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan8.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":10,"item_number":"PLACE-MINIMAL-009","item_type":"place","slug":"manos-greek-tavern","title":"Manos Greek Tavern","description":"Örnek kısa metin","long_text":"Kaş ın Andifli Mahallesi nde Çukurbağlılar Sokak No 3/E adresinde yer alan Manos Greek Tavern, Yunan ve Arnavut mutfaklarının buluştuğu butik bir restoran olarak anlatılıyor. TripAdvisor da 4.6/5 puan ve 99 yorum ile Kaş taki restoranlar arasında orta sıralarda yer aldığı belirtiliyor. Karı koca tarafından işletildiği, küçük ve samimi atmosferiyle öne çıktığı aktarılıyor. Her gün 16:00-01:00 arasında açık olduğu söyleniyor. Sabit menü yerine günlük taze malzemelerle hazırlanan çok sayıda meze ve sıcak seçenek dolabından seçim yapıldığı anlatılıyor. Yunan ezgileri eşliğinde rustik dekor ve sıcak aydınlatma vurgulanıyor.\n\nArnavut ciğeri çok övülenlerin başında geliyor. Saganaki özellikle deniz mahsullü versiyonu, Adriyatik böreği, fava, enginar kalbi, erikli cacık ve deniz ürünlü börek gibi seçeneklerin sık beğenildiği aktarılıyor. Ana yemeklerde ızgara ahtapot, fırında mercan balığı, çupra ve karides öne çıkıyor. Karamelize şeftali tatlısı tavsiye ediliyor. Ouzo bulunduğu, servis öncesi sarımsaklı zeytinyağlı ekmeğin sevildiği belirtiliyor.\n\nFiyatların Kaş standartlarına göre makul olduğu, işletmecilerin samimiyeti ve misafirperverliğinin yoğun şekilde övüldüğü aktarılıyor. Mekan küçük olduğundan önceden aramanın faydalı olabileceği not ediliyor. Balkan taverna atmosferinde farklı tatlar arayanlar için uygun bir seçenek olarak sunuluyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.710743","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan9.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":11,"item_number":"PLACE-MINIMAL-010","item_type":"place","slug":"frida-pub","title":"Frida Pub","description":"Örnek kısa metin","long_text":"Kaş ın Andifli Mahallesi nde Öztürk Sokak No 4/1 adresinde bulunan Frida Pub, Frida Kahlo temalı sanatsal bir pub olarak anlatılıyor. TripAdvisor da 4.8/5 puan ve yüzlerce yorumla Kaş ta üst sıralarda yer aldığı, Foursquare ve Google da da yüksek puan aldığı belirtiliyor. Dekorasyonun Frida temalı sanat eserleriyle zenginleştirildiği, iç ve dış oturma alanları olduğu aktarılıyor.\n\nMenünün öne çıkan tarafı burgerler. Yorumlarda büyük porsiyon ve lezzet vurgusu geçiyor. Burgerlerin demonte tarzda servis edildiği, patates kızartması ve yan malzemelerin ayrı geldiği anlatılıyor. İsli Burger ve Cheddar Steak Burger gibi seçenekler anılıyor. Vejetaryen vegan alternatiflerin bulunduğu belirtiliyor. Wrapler ve kokteyller de menüde. Lokal ve uluslararası bira çeşitleri, sangria ve limonata seçeneklerinden bahsediliyor. Birayla fıstık ikramı gibi küçük detayların sevildiği aktarılıyor.\n\nMüziği ve atmosferi güçlü taraf olarak öne çıkıyor. Personelin ve sahiplerin güleryüzlü, samimi ve ilgili olduğu sıkça vurgulanıyor. Çocuk dostu bir ortam sunduğu belirtiliyor. Burger severler için Kaş ta uğranması önerilen duraklardan biri olarak aktarılıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.663601","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan10.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":12,"item_number":"PLACE-MINIMAL-011","item_type":"place","slug":"oburus-momus","title":"Oburus Momus","description":"Örnek kısa metin","long_text":"Kaş ın ilk ve köklü vegan vejetaryen restoranı olarak anılan Oburus Momus, Hükümet Caddesi No 10/1 adresinde deniz kenarında ağaçların altında konumlanmış olarak anlatılıyor. TripAdvisor da 4.7/5 puan ve çok sayıda yorumla üst sıralarda yer aldığı, Foursquare de 8.8/10 puan aldığı belirtiliyor. Yeni yerinin deniz kenarında ve günbatımı saatlerinde manzara sunduğu aktarılıyor. Genç bir çift tarafından işletildiği, açık mutfak konseptiyle yemeklerin hazırlanışının görülebildiği söyleniyor. Sezonluk çalıştığı, genellikle baharda açılıp Ekim sonunda kapandığı belirtiliyor.\n\nMenü uluslararası vejetaryen mutfağından örnekler sunuyor. Falafel çok övülenlerin başında geliyor. Parmesanlı patlıcan, mini kumpir, yeşil mercimek samosa ve ev yapımı soğan halkaları gibi başlangıçlar anlatılıyor. Ana yemeklerde mantarlı makarna, risotto, Pad Thai, nasi goreng, sebze güveç, Oburus Kase ve Asya Kase gibi bowl seçenekleri, veggie burger, gnocchi gibi seçenekler öne çıkıyor. Tatlılarda çikolata tart, cheesecake, pavlova ve patlıcan tatlısı gibi ürünler sayılıyor. İçeceklerde sangria, craft beer, ev yapımı limonata ve zencefilli gazoz gibi seçeneklerden bahsediliyor.\n\nRezervasyonun şart olduğu, günler öncesinden masa bulunamadığı dönemler olabildiği vurgulanıyor. Fiyatların Kaş standartlarında makul bulunduğu, porsiyonların büyük olduğu ve personelin pozitif, bilgili, yardımsever olduğu aktarılıyor. Vejetaryen vegan olmasanız bile farklı tat arayanlar için güçlü bir alternatif olarak sunuluyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.692839","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan11.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":13,"item_number":"PLACE-MINIMAL-012","item_type":"place","slug":"keyf-i-dem-restaurant-meyhane-kas","title":"Keyf-i Dem Restaurant Meyhane Kaş","description":"Örnek kısa metin","long_text":"Kaş Marina nın hemen karşısında, Andifli Mahallesi Hükümet Caddesi No 4 adresinde konumlanan Keyf-i Dem Restaurant Meyhane, mavi beyaz renkleri, marina manzarası ve sevimli bahçe alanıyla klasik bir meyhane deneyimi sunduğu şeklinde anlatılıyor. TripAdvisor da 4.8/5 puan ve çok sayıda yorumla Kaş taki üst sıralarda yer aldığı, Google da 4.7/5 puan aldığı belirtiliyor. Her gün 09:00-00:00 arası açık olduğu aktarılıyor. Sahip müşteri ilişkisinin sıcaklığı ve masalara uğrayıp sohbet edilmesi vurgulanıyor.\n\nMenü deniz ürünleri ağırlıklı Akdeniz ve Türk mutfağından örnekler sunuyor. Izgara ahtapot, doldurulmuş kalamar, karides sote ve güveç, çipura terleme, kaya levreği ve kalkan balığı gibi seçenekler öne çıkıyor. Mezelerde saganaki, deniz börülcesi, patlıcanlı yoğurtlu meze, yaprak ciğer ve Kaş a özel güveçteki karışık meze gibi seçenekler anılıyor. Tavuk gibi alternatiflerin de olduğu, tatlılarda lokma ve halo-halo gibi seçeneklerin beğenildiği aktarılıyor. Fiyatların Kaş standartlarında makul olduğu, ancak güncel fiyatların değişebileceği not ediliyor.\n\nCanlı müzik ve ambiyans akşam saatlerinde öne çıkıyor. Personelin samimi ve çalışkan olduğu, bazı garson isimlerinin sık övüldüğü belirtiliyor. Masa rezervasyonunun tavsiye edildiği, günbatımı için marina tarafındaki masaların tercih edilebileceği aktarılıyor. Bazı yorumlarda yoğun saatlerde servis yavaşlığı ve hesaba ek kalemler gibi durumlar olabildiği için hesabı kontrol etmenin faydalı olabileceği not ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.718853","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan12.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":14,"item_number":"PLACE-MINIMAL-013","item_type":"place","slug":"cafe-corner-restaurant","title":"Cafe Corner Restaurant","description":"Örnek kısa metin","long_text":"Kaş ın merkezi konumunda İbrahim Serin Caddesi üzerinde bulunan Cafe Corner Restaurant, 1990 dan beri hizmet veren köklü bir mekan olarak anlatılıyor. TripAdvisor da 4.8/5 puan ve çok sayıda yorumla Kaş taki üst sıralarda yer aldığı, Google da 4.7/5 puana sahip olduğu belirtiliyor. Travelers Choice ödülü kazandığı aktarılıyor. Kadir ve ailesi tarafından işletildiği, samimi ve rahat atmosfer sunduğu vurgulanıyor. İç mekanda orijinal Osmanlı tavanı ve şömine bulunan üst kat odası, dış mekanda cadde üzerinde oturma alanları olduğu belirtiliyor. Kış aylarında bile açık kalan nadir mekanlardan olduğu söyleniyor.\n\nMenü Akdeniz ve Türk mutfağından geniş bir yelpaze sunuyor. En çok övülenlerden biri kızarmış karides, tatlı chili sosuyla servis edildiği aktarılıyor. Oscar Steak, portakallı tavuk, levrek sarma, steak fajita, Mexican steak, pepper steak, biftek iskender gibi seçenekler anılıyor. Deniz ürünlerinde karides güveç, deniz ürünleri güveç ve kalamar öne çıkıyor. Chefs Special sık tavsiye ediliyor. Vejetaryen seçeneklerin bol olduğu, ev yapımı makarnaların beğenildiği belirtiliyor. İçeceklerde ev şarabı, bira, kahve, elma çayı, limonata gibi seçenekler ve zaman zaman meyve ikramı olduğu aktarılıyor. Porsiyonların büyük olduğu ve fiyatların limana yakın yerlere göre uygun bulunduğu söyleniyor.\n\nMekanın en güçlü yanı misafirperverlik. Kadir in masaları dolaşıp sohbet etmesi, personelin dostane ve profesyonel yaklaşımı sık övülüyor. Rezervasyon gerekmese de yoğun saatlerde bekleme olabileceği belirtiliyor. Sokaktan geçene itici satış yapılmaması gibi detayların takdir edildiği aktarılıyor. Aileler için uygun, çocuk menüsü gibi seçeneklerden bahsediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.6964","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan13.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":15,"item_number":"PLACE-MINIMAL-014","item_type":"place","slug":"beyhude-meyhane","title":"Beyhude Meyhane","description":"Örnek kısa metin","long_text":"Kaş Postanesi nin tam karşısında, merkezi konumda aile işletmesi bir meyhane olarak anlatılıyor. Bazı kaynaklarda tavsiye edildiği ve Travelers Choice ödüllü olduğu belirtiliyor. Samimi ve rahat bir atmosfer sunduğu, klasik meyhane deneyimi arayanlar için uygun olduğu aktarılıyor. İç ve dış mekan seçeneği olduğu söyleniyor.\n\nMenü Akdeniz Türk mutfağı ve deniz ürünleri ağırlıklı olarak anlatılıyor. Sıcak ot gibi yerel bir lezzetin sık favori olduğu, ızgara ahtapot, deniz levreği, roka salatası ve deniz ürünlü güveç gibi seçeneklerin övüldüğü aktarılıyor. Mezelerin taze ve çeşitli olduğu, tatlı olarak halo-halo nun beğenildiği belirtiliyor. Ev yapımı limonata tavsiye ediliyor. Rakı, şarap ve bira seçeneklerinin bulunduğu, vejetaryen seçeneklerin de olduğu söyleniyor. Fiyatların Kaş a göre makul olduğu ve kalite fiyat dengesinin iyi olduğu aktarılıyor.\n\nHer akşam canlı Türk müziği olduğu, atmosferi özel kıldığı belirtiliyor. Sahiplerin sıcaklığı ve samimiyeti, aile ortamı hissi vurgulanıyor. Personelin ilgili ve dostane olduğu anlatılıyor. Yoğun saatlerde servisin yavaşlayabildiğine dair notlar olsa da genel memnuniyetin yüksek olduğu ifade ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.829632","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan14.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":16,"item_number":"PLACE-MINIMAL-015","item_type":"place","slug":"bi-ugra-restoran-meyhane","title":"Bi Uğra Restoran & Meyhane","description":"Örnek kısa metin","long_text":"Uzunçarşı Caddesi üzerinde, merkezi konumda bir meyhane olarak anlatılıyor. Asma yapraklarıyla kaplı veranda, sokak manzaralı masalar ve Yunan esinli dekor vurgulanıyor. Masalar arası mesafenin geniş olduğu, rahat bir atmosfer sunduğu belirtiliyor. 70 ler 80 ler Türk pop müziği eşliğinde klasik meyhane deneyimi olarak tarif ediliyor. İç ve dış mekan seçeneği olduğu ve rezervasyon bulunduğu aktarılıyor.\n\nMenü Akdeniz Türk füzyonu ve deniz ürünleri ağırlıklı olarak anlatılıyor. Pazılı börek, safran soslu jumbo karides, ızgara ahtapot ve dil balığı gibi seçeneklerin övüldüğü aktarılıyor. Mezelerde tabule, cacık, hardallı patates, kurutulmuş domates yoğurt fesleğen mezesi, dolma soğan, shakshuka, sarma ve sote mantar gibi seçenekler sayılıyor. Izgara balık, köfte ve yerel tatlılardan bahsediliyor. Rakı, şarap ve bira seçenekleri mevcut. Fiyatların Kaş a göre makul ve kalite fiyat dengesinin iyi olduğu ifade ediliyor.\n\nSahiplerin samimi olduğu, müşterilerle sohbet ettikleri ve hikaye anlattıkları aktarılıyor. Personelin nazik ve yardımsever olduğu, aile dostu bir mekan olduğu belirtiliyor. Vejetaryen seçeneklerin bol olduğu, kredi kartı kabul edildiği söyleniyor. Yoğun dönemlerde servis bazen yavaşlayabilse de genel memnuniyetin yüksek olduğu vurgulanıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.774024","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan15.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":17,"item_number":"PLACE-MINIMAL-016","item_type":"place","slug":"masuk-meyhane-kas","title":"Maşuk Meyhane Kaş","description":"Örnek kısa metin","long_text":"Marina ya bakan çok katlı teras yapısıyla, begonvillerle kaplı bir mekan olarak anlatılıyor. Kaş ta fine dining deneyimi sunan az sayıdaki restoranlardan biri olduğu, liman manzarasının özellikle günbatımında çok etkileyici olduğu aktarılıyor. Chill jazz müzik eşliğinde rahat ve romantik bir atmosfer vurgulanıyor. Rezervasyonun şiddetle tavsiye edildiği, engelli erişiminin olmadığı ve merdiven bulunduğu belirtiliyor.\n\nMenü deniz ürünleri ağırlıklı Akdeniz Türk mutfağı ve özgün tatlar olarak anlatılıyor. Maşuk Special deniz ürünleri piramidi, patlıcan püresiyle ızgara ahtapot, Greek style kalamar dolması ve sarımsak yağlı karides gibi seçenekler öne çıkarılıyor. Karnabahar mezesi gibi özel soğuk mezelerin çok sevildiği aktarılıyor. Günlük taze balıklar, köfte ve kuzu pirzola gibi seçeneklerden bahsediliyor. Vejetaryen vegan helal ve glutensiz seçeneklerin bulunduğu belirtiliyor. Şarap önerilerinin başarılı olduğu, fiyatların Kaş a göre makul olsa da şarapla birlikte hesabın artabileceği not ediliyor.\n\nŞefin ilgili ve tutkulu olduğu, müşterilerle sohbet ettiği anlatılıyor. Bazı personel isimlerinin özellikle övüldüğü, ekibin profesyonel ve dikkatli olduğu belirtiliyor. Yoğun sezonda servisin zaman zaman yavaşlayabildiği not edilse de çoğunlukla memnuniyetin yüksek olduğu aktarılıyor. Üst teras masaları için rezervasyon ve günbatımı için erken saat öneriliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.787377","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan16.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":18,"item_number":"PLACE-MINIMAL-017","item_type":"place","slug":"meydan-restaurant-cafe-bistro","title":"Meydan Restaurant & Cafe - Bistro","description":"Örnek kısa metin","long_text":"Cumhuriyet Meydanı nda Atatürk heykeli yanında stratejik konumda bir cafe bistro olarak anlatılıyor. İnsanları izlemek için ideal olduğu, merkezi konumuyla yürüyüş sonrası hafif atıştırmalık ya da tam bir akşam yemeği için uygun olduğu belirtiliyor. Komşu kafelerden canlı müzik seslerinin duyulabildiği, rahat ve huzurlu bir atmosfer sunduğu aktarılıyor. Engelli erişimi, WiFi, rezervasyon ve paket servis gibi imkanlardan bahsediliyor.\n\nMenünün çok geniş olduğu, kahvaltıdan gece atıştırmalıklarına kadar seçenek sunduğu ifade ediliyor. Badem soslu tavuk, tavuk ve nar, kuzu but, köfte güveç, ev yapımı burgerler, humus, sote mantar, sebze güveç, balık ve pizza gibi seçeneklerin öne çıktığı aktarılıyor. Glutensiz seçeneklerde güçlü olduğu, talep üzerine glutensiz pizza ve mısır tortilla yapabildiği belirtiliyor. Tatlılarda çikolatalı pancake gibi seçeneklerden bahsediliyor. Vejetaryen vegan helal seçeneklerin bol olduğu, porsiyonların büyük ve fiyatların uygun olduğu ifade ediliyor.\n\nGarson Murat ın özellikle övüldüğü, personelin ilgili, profesyonel ve yardımsever olduğu anlatılıyor. Solo traveler kadın müşteriler için güvenli bir ortam sağlandığına dair örnek bir deneyim aktarılıyor. Aile dostu olduğu, çocuk menüsü bulunduğu ve müdavim oranının yüksek olduğu belirtiliyor. Rezervasyon gerekmese de yoğun dönemlerde aramanın faydalı olacağı not ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.733799","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan17.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":19,"item_number":"PLACE-MINIMAL-018","item_type":"place","slug":"ally-s-restaurant","title":"Ally s Restaurant","description":"Örnek kısa metin","long_text":"Cumhuriyet Meydanı nda küçük bir avluda yer alan samimi bir restoran olarak anlatılıyor. Eski adıyla Köşk Restaurant olarak bilindiği, 150 yıldan eski tarihi binada nostaljik bir atmosfer sunduğu belirtiliyor. Karşıda canlı müzik barlarının olduğu, ortamın canlı ve eğlenceli olduğu aktarılıyor. Spor meraklıları için TV de maç yayınları, yakınlarda tarih merakı için bazı noktalardan bahsediliyor. Travelers Choice ödüllü olduğu, iç dış mekan, rezervasyon, engelli erişimi ve WiFi gibi imkanların bulunduğu aktarılıyor.\n\nMenü deniz ürünleri ve et ağırlıklı Türk mutfağı, geniş çeşitlilik şeklinde anlatılıyor. Mantı, karides güveç, pepper steak, iskender kebap, Ottoman kebap, Adana kebap, kuzu pirzola, somon, çipura, deniz ürünlü makarna, burgerler ve çeşitli sakatat seçenekleri gibi çok sayıda yemeğin övüldüğü aktarılıyor. Mezelerde sıcak humus, muttebbel, falafel ve tabule gibi seçeneklerden bahsediliyor. Bazı ikramlar olarak taze pide, Türk çayı, meze örnekleri ve yemek sonunda taze meyve ikramı anlatılıyor. Kokteyl seçeneklerinden ve porsiyonların büyük olduğundan bahsediliyor. Fiyatların Kaş a göre uygun bulunduğu, bazı kalemlerde pahalı olabildiği not ediliyor.\n\nEv sahibi olarak anılan Can Baba veya Jan Baba nın samimiyeti, müşterilerle sohbeti ve mizahı özellikle övülüyor. Personel isimlerinin sıkça beğenildiği, aile atmosferi yaratıldığı anlatılıyor. Müdavim oranının yüksek olduğu, aile dostu ve farklı konsept arayanlar için uygun bir durak olabileceği aktarılıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.785643","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan18.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":20,"item_number":"PLACE-MINIMAL-019","item_type":"place","slug":"kasik-manti-ev-yemekleri","title":"Kaşık Mantı & Ev Yemekleri","description":"Örnek kısa metin","long_text":"Andifli Mahallesi nde İbrahim Serin Caddesi No 5 te, merkez meydanda küçük ve samimi bir ev yemekleri restoranı olarak anlatılıyor. Kaş meydanının ortasında stratejik konumda olduğu, yoğun saatlerde kuyruk oluşabildiği belirtiliyor. Anne eli değmiş ev mutfağı konsepti ve nostaljik atmosfer vurgulanıyor. Meydan manzaralı dış oturma alanı olduğu, saatlerin dönemsel değişebildiği aktarılıyor. TripAdvisor da 4.5/5 puan ve yüzlerce yorumla üst sıralarda yer aldığı belirtiliyor. Vejetaryen vegan glutensiz ve helal seçeneklerden bahsediliyor.\n\nMenü mantı ve ev yemekleri odaklı anlatılıyor. El yapımı mantının çok övüldüğü, kıymalı haşlanmış kızarmış, patatesli kızarmış ve çıtır mantı gibi çeşitlerin olduğu aktarılıyor. Sarımsaklı yoğurt ve acı biber yağı eşliğinde servis edildiği belirtiliyor. Yaprak sarma, ev köftesi, karnıyarık, taze fasulye, tavuk yemekleri gibi ev yemeği seçeneklerinden bahsediliyor. Günün yemeğini sormanın iyi olacağı not ediliyor. Çorbalarda mercimek çorbası, tatlılarda mozaik pasta, kalbura bastı ve limon aromalı dondurma gibi seçenekler anılıyor. Turşu ikramı olduğu, porsiyonların doyurucu ve fiyatların uygun bulunduğu aktarılıyor.\n\nSahiplerin ve personelin sıcakkanlı olduğu, anne yemeği hissi verdiği yorumlarının sık olduğu belirtiliyor. Temizlik ve hijyenin övüldüğü, yoğun saatlerde kuyruk olabileceği ama değdiği ifade ediliyor. Aile dostu bir yer olarak anlatılıyor ve Kaş ta geleneksel Türk mutfağı arayanlar için risksiz tercih olarak sunuluyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.77506","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan19.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":21,"item_number":"PLACE-MINIMAL-020","item_type":"place","slug":"ruhibey-meyhanesi-kas","title":"Ruhibey Meyhanesi Kaş","description":"Örnek kısa metin","long_text":"Ruhibey Restaurant 1949, Ruhi Bey Meyhanesi veya Ruhibey Ocakbaşı olarak da anılan mekan, Kaş merkezde çarşı içinde kolay ulaşılabilecek bir konumda yıllardır bilinen bir yer olarak anlatılıyor. Yorumların genel eğilimi, ortamın canlı ve klasik meyhane hissine yakın olduğu, kalabalık günlerde enerjisinin yükseldiği yönünde. Daha sakin bir akşam için erken saatlerde gitmenin avantaj sağlayabileceği not ediliyor.\n\nMutfakta öne çıkan taraf mezeler ve deniz ürünleri olarak aktarılıyor. Çeşitli soğuk sıcak meze seçenekleri, günlük çıkan balıklar ve deniz ürünleriyle ilerleyen bir deneyim tarif ediliyor. Tek bir imzadan çok, masayı mezeyle kurup ana yemeği taze deniz ürünüyle tamamlayan bir akış öne çıkıyor. Fiyatlar konusunda yorumların ikiye ayrılabildiği, Kaş merkez ölçeğinde makul bulan da olduğu, fiyat performansın dalgalı olabileceğini söyleyen de bulunduğu belirtiliyor. Bu nedenle önce 2-3 meze ve bir ana ürünle başlayıp sonradan genişletmenin daha kontrollü olacağı öneriliyor.\n\nServis ve yoğunluk tarafında özellikle yaz sezonu ve hafta sonları için rezervasyonla gitmek ve yoğun saatlerden biraz önceyi hedeflemek öneriliyor. Çoğu yorum ilgili bir ekipten bahsediyor, ancak bazı dönemlerde servis hızında veya ilgi seviyesinde değişkenlik olabileceği not ediliyor. Müzik ve masa düzeni önemliyse daha sakin bir köşe masa istemenin akşamı rahatlatabileceği belirtiliyor. Güncel saat menü ve o günün balık seçeneklerinin değişebildiği için gitmeden kısa bir aramayla netleştirmenin faydalı olacağı ifade ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 09:49:47.290621","updated_at":"2026-01-01 12:18:42.835789","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan20.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":22,"item_number":"PLACE-MINIMAL-021","item_type":"place","slug":"dudu-mutfak","title":"Dudu Mutfak","description":"Örnek kısa metin","long_text":"Dudu Mutfak, Kaş merkezde çarşıya yakın bir noktada, küçük ve samimi yapısıyla az masa çok özen hissi veren yerlerden biri. Büyük restoran beklentisiyle değil, sakin ve yerel bir deneyim arayanların tercih ettiği bir mutfak olarak öne çıkıyor. Günün erken saatlerinden itibaren hareketlenmeye başlayan mekân, özellikle kahvaltı ve hafif öğün saatlerinde dolabiliyor. Atmosfer sade, sıcak ve ev hissine yakın; uzun uzun oturup sohbet etmeye uygun.\n\nMenü tarafında ev mutfağı yaklaşımı belirgin. Kahvaltıda ev yapımı reçeller, farklı yumurta seçenekleri, pişi benzeri hamur işleri ve taze ürünler öne çıkıyor. Gün içinde ise hafif ama doyurucu tabaklar, vejetaryen ağırlıklı seçenekler ve ev tadında pişirilmiş yemekler tercih ediliyor. Porsiyonlar çok büyük değil ama dengeli ve tok tutacak şekilde hazırlanıyor. Fiyatlar Kaş merkez için genellikle makul bulunuyor; beklenti şık sunumdan çok lezzetli ve temiz tabak yönünde tutulduğunda deneyim daha tatmin edici oluyor.\n\nMekânın küçük olması nedeniyle yoğun saatlerde masa beklemek gerekebiliyor ve genellikle rezervasyonsuz ilerleniyor. Bu yüzden özellikle yaz sezonunda erken saatlerde gitmek en rahat seçenek. Servis samimi ve sakin bir tempoda; hızlı bir öğün değil, keyifli bir mola için uygun. Kalabalık sofralar ya da uzun meyhane akşamları arayanlara hitap etmese de, Kaş ta ev yemeği tadında, sade ve güvenilir bir durak arayanlar için doğru bir tercih olarak öne çıkıyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.65796","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan21.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":23,"item_number":"PLACE-MINIMAL-022","item_type":"place","slug":"loop-kas","title":"Loop Kaş","description":"Örnek kısa metin","long_text":"Loop Kaş, Kaş merkezde akşamüstü saatlerinden itibaren hareketlenen, manzara ve gece ritmini bir arada arayanların uğradığı yerlerden biri olarak anılır. Gün batımı saatlerinde daha sakin bir oturup içki içme havası varken, geceye doğru ortamın temposu yükselme eğilimindedir. Mekânı, daha çok sohbet içki müzik üçlüsünü sevenlerin tercih ettiği bir akşam durağı gibi düşünmek daha doğru olur.\n\nMenü tarafında ağırlık bar mantığıyla ilerler; kokteyller ve içecek çeşitleri ön plandadır. Yeme içme tarafında ise genellikle içkiyle uyumlu, pratik ve paylaşmalık tabaklar tercih edilir. Burası tam kapsamlı akşam yemeği için değil, akşamı başlatmak ya da geceye doğru devam etmek için seçilen bir formata yakındır. Fiyat algısı da çoğunlukla bu deneyim manzara paketine göre değerlendirilir.\n\nYoğunluk özellikle yaz sezonunda ve hafta sonları belirginleşebilir; bu nedenle manzara odaklı bir masa isteyenler için erken saatler daha avantajlıdır. Gece ilerledikçe müzik seviyesi ve kalabalık artabileceği için sakinlik arayanlar erken saatleri, enerji arayanlar daha geç saatleri tercih edebilir. Servis temposu da kalabalığa bağlı olarak değişkenlik gösterebilir; bu yüzden beklentiyi mekânın gece bar ritmine göre ayarlamak deneyimi daha dengeli kılar.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.662601","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan22.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":24,"item_number":"PLACE-MINIMAL-023","item_type":"place","slug":"hikaye-kas","title":"Hikaye Kaş","description":"Örnek kısa metin","long_text":"Hikaye Kaş, Kaş merkezde çarşıya yakın konumuyla özellikle akşam saatlerinde hareketlenen, bar bistro çizgisindeki duraklardan biridir. Gün batımından sonra canlanan atmosferi, müzikle birlikte sosyalleşmeyi sevenlerin ilgisini çekiyor. Ortam genellikle canlı ve enerjik; uzun bir akşam yemeğinden ziyade arkadaşlarla buluşup içki eşliğinde vakit geçirmek isteyenlere daha uygun bir yapı sunuyor.\n\nMenü tarafı bar mutfağına yakın ilerler. Atıştırmalık tabaklar ve paylaşmalık ürünler öne çıkarken, ana odak çoğu zaman içecekler olur. Kokteyller, bira ve diğer bar içkileri menünün güçlü tarafını oluşturur; klasik seçeneklerin yanında dönemsel karışımlar da bulunabilir. Yemekler çok iddialı bir gastronomi beklentisiyle değil, içkiyle uyumlu ve pratik tabaklar olarak düşünülmeli.\n\nYoğunluk ve deneyim açısından saat seçimi önemlidir. Akşam erken saatlerde daha rahat oturulabilirken, gece ilerledikçe kalabalık ve müzik seviyesi artabilir. Hafta sonları ve yaz sezonunda masa bulmak zorlaşabildiği için erken gitmek daha konforlu olur. Hikaye Kaş, Kaş ta akşamı müzik, içki ve hareketli bir ortamla tamamlamak isteyenler için tercih edilen adreslerden biri olarak öne çıkar.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.818408","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan23.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":25,"item_number":"PLACE-MINIMAL-024","item_type":"place","slug":"smiley-s","title":"Smileys","description":"Örnek kısa metin","long_text":"Smiley s, Kaş ta liman çevresine yakın konumda, özellikle akşam saatlerinde tercih edilen deniz ürünü ağırlıklı restoranlardan biri olarak anılır. Gün içinde daha sakin olan ortam, akşamüstünden itibaren hareketlenir; liman hattında yürüyüş yapanların oturup bir şeyler yiyip içmek için durduğu noktalardan biridir. Atmosferi klasik bir meyhane kadar ağır değil, bar kadar gürültülü de değildir; manzara eşliğinde sofraya oturmak isteyenler için ara bir çizgide durur.\n\nMenüde ağırlık deniz ürünlerindedir. Balık çeşitleri, kalamar ve karides gibi Akdeniz mutfağında sık karşılaşılan ürünlerle ilerlenir; mezeler masayı tamamlayan yardımcı tabaklar olarak tercih edilir. Büyük gastronomik iddialardan ziyade, klasik ve tanıdık lezzetler ön plandadır. Porsiyon ve fiyat dengesi Kaş liman çevresi ölçeğinde değerlendirilir; bu nedenle siparişi abartmadan, önce birkaç ürünle başlayıp devam etmek daha kontrollü bir yaklaşım olur.\n\nYoğunluk özellikle yaz akşamlarında belirginleşir; gün batımına yakın saatlerde masa bulmak zorlaşabilir. Servis temposu kalabalığa bağlı olarak değişkenlik gösterebilir; sakin saatlerde daha rahat, yoğun saatlerde daha yavaş ilerleyebilir. Liman manzarası önemliyse erken saatlerde gitmek avantaj sağlar. Smiley s, Kaş ta deniz ürünü eşliğinde manzaralı bir akşam geçirmek isteyen, beklentisini klasik ve risksiz bir çizgide tutan ziyaretçiler için tercih edilebilecek duraklardan biridir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:24:57.08255","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan24.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":26,"item_number":"PLACE-MINIMAL-025","item_type":"place","slug":"kas-kurukopru-corbacisi","title":"Kaş Kuruköprü Çorbacısı","description":"Örnek kısa metin","long_text":"Kaş Kuruköprü Çorbacısı, Kaş merkezde çarşı hattına yakın, hızlı ama düzgün doyuran bir durak arayanların sık kullandığı yerlerden biridir. Özellikle akşamdan geceye uzayan saatlerde ya da sahilden dönüşte sıcak bir şey içip toparlanma ihtiyacına iyi karşılık veren, sade ve işlevsel bir esnaf lokantası çizgisinde duruyor. Buraya gelirken beklentiyi uzun oturmalı bir akşam yemeğinden çok, kısa ve net bir mola olarak kurmak daha doğru.\n\nMenüde çorbalar merkezde; klasik seçenekler öne çıkarken, bunun yanında ciğer ve ızgara tarafında da tercih edilen ürünler bulunabiliyor. Çorba arayanlar için bol, sıcak ve tok tutan bir çizgi; et tarafına kayanlar için ise dürüm ve ızgara seçenekleriyle tamamlanan bir yapı var. En risksiz yaklaşım, ilk gelişte bir çorbayla başlayıp iştaha göre devam etmek; böylece hem damak tadına uyum hem de porsiyon kontrolü kolay oluyor.\n\nYoğunluk saatlere göre değişebiliyor; özellikle geç saatlerde hareketlenmesi normal. Servis genel olarak hızlı ilerlese de kalabalık anlarda bekleme yaşanabilir. Oturma alanı dolduğunda ayakta içip çıkmak gibi pratik bir düzen de oluşabiliyor. Kaş ta gece dönüşü, sabah erken saat ya da hafif ama sıcak bir mola arayanlar için pratik bir seçenek olarak değerlendirilebilir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.772524","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan25.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":27,"item_number":"PLACE-MINIMAL-026","item_type":"place","slug":"dejavu-kas","title":"Dejavu Kaş","description":"Örnek kısa metin","long_text":"Dejavu Kaş, Kaş merkezde çarşı liman hattına yakın, özellikle akşamüstü ve gece saatlerinde canlanan bar tarzı mekânlardan biri olarak öne çıkar. Gündüz daha sakin bir içki molası gibi çalışırken, akşam saatlerine doğru müzikle birlikte tempo artar. Manzaraya ve akşamı dışarıda geçirmek hissine önem verenlerin sık uğradığı bir durak olarak değerlendirilir.\n\nMenü odağı ağırlıklı olarak içecekler üzerindedir; kokteyller ve soğuk içecekler bar deneyiminin merkezini oluşturur. Yiyecek tarafı varsa da genellikle bar formatına uygun, hafif ve pratik seçenekler şeklindedir. Burası, tam kapsamlı yemek yerine içki ve sohbet odaklı bir plan için daha uygundur. Fiyat algısı da çoğunlukla Kaş taki bar segmentiyle paralel değerlendirilir.\n\nYoğunluk özellikle gün batımı saatleri ve geceye doğru artabilir; manzara odaklı bir masa isteyenler için erken gitmek avantajlıdır. Gece ilerledikçe müzik seviyesi ve kalabalık artabileceği için, sakin sohbet arayanlar erken saatleri tercih edebilir. Servis temposu kalabalığa bağlı değişkenlik gösterebilir. Dejavu Kaş, Kaş ta manzaralı içki ve müzik eşliğinde rahat bir akşam geçirmek isteyenler için seçeneklerden biridir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.805495","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan26.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":28,"item_number":"PLACE-MINIMAL-027","item_type":"place","slug":"kas-belediyesi-halk-plaji","title":"Kaş Belediyesi Halk Plajı","description":"Örnek kısa metin","long_text":"Kaş Belediyesi Halk Plajı, Kaş ın merkezine yakın bölgede, günü denizle geçirmek isteyenler için erişimi kolay bir halk plajı alternatifi sunar. Deniz genellikle berrak ve serin olur; kıyı çizgisinde taş çakıl yapısı görülebildiği için suya girişte deniz ayakkabısı konfor sağlar. Plajın geniş yapısı, günübirlik gelenlerin de rahatça yer bulmasına yardımcı olur; ağaç gölgesi ve oturmalık alanlar, uzun bir plaj gününde avantaj yaratır.\n\nPlajda temel ihtiyaçları karşılayan tesisler bulunur; yiyecek içecek alabileceğin noktalar, duş ve tuvalet gibi düzenekler gün boyu pratiklik sağlar. Şezlong şemsiye gibi hizmetler dönemsel olarak ücretli olabilir ve sezona göre koşullar değişebilir. Deniz keyfini daha ekonomik planlamak isteyenler kendi havlusuyla gelip uygun bir alana yerleşmeyi tercih edebilir. Kıyı yapısı nedeniyle çocuklu aileler için denize giriş planını buna göre yapmak faydalı olur.\n\nYoğunluk yaz aylarında özellikle öğleden sonra artar; daha rahat bir yer seçmek için sabah saatleri avantajlıdır. Bazı dönemlerde kalabalıkla birlikte düzen ve temizlik algısı dalgalanabilir; bu nedenle burayı temel ve pratik bir halk plajı beklentisiyle değerlendirmek daha dengeli olur. Kaş ta merkezden çok uzaklaşmadan denize girmek, kısa bir deniz molası vermek veya günü plajda geçirmek isteyenler için kullanışlı bir duraktır.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.820412","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan27.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":29,"item_number":"PLACE-MINIMAL-028","item_type":"place","slug":"hidayet-bay-beach","title":"Hidayet Bay Beach","description":"Örnek kısa metin","long_text":"Hidayet Bay Beach, Hidayet Koyu olarak da anılır, Kaş ın Çukurbağ Yarımadası tarafında, daha küçük ve koy hissi veren bir deniz noktasıdır. Deniz genellikle berrak ve sakin olur; su altı görünürlüğü iyi olduğu için şnorkelle yüzme ve kıyı boyunca keşif yapmak isteyenler tarafından sık tercih edilir. Kıyı ve deniz tabanı çakıllı olduğundan denize girişte dikkatli olmak ve deniz ayakkabısı kullanmak konfor sağlar.\n\nPlaj tarafında şezlong şemsiye ve temel tesis hizmetleri bulunabilir; bu hizmetlerin ücretli olması ve sezon içinde fiyatların değişmesi olağandır. Yiyecek içecek seçenekleri bulunan alanlarda gün boyu vakit geçirilebilir, ancak bakir koy beklentisiyle geliyorsan tesisli kısmın atmosferini buna göre düşünmek gerekir. Daha ekonomik bir plan isteyenler, ekipmanını yanında getirip süreyi daha kısa tutarak koy deneyimini yaşayabilir.\n\nYoğunluk yaz sezonunda ve öğleden sonra artar; park ve yer seçimi açısından erken saatler daha rahat olur. Hizmet kalitesi ve masa şezlong düzeni gibi konularda dönemsel değişkenlik yaşanabileceği için beklentiyi denizi güçlü, işletme koşulları sezona göre değişebilir çerçevesinde tutmak daha doğru olur. Kaş ta berrak suda yüzmek ve koy atmosferi yaşamak isteyenler için klasik seçeneklerden biridir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.654492","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan28.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":30,"item_number":"PLACE-MINIMAL-029","item_type":"place","slug":"yesil-vadi-otel-kahvalti","title":"Yeşil Vadi Otel & Kahvaltı","description":"Örnek kısa metin","long_text":"Yeşil Vadi Otel & Kahvaltı, Kaş ta daha çok doğa içinde sakin bir konaklama arayanların tercih ettiği, merkez temposundan uzaklaşmaya imkân veren bir tesis çizgisinde öne çıkar. Bahçe ve yeşillik hissi, sabah saatlerinde daha belirgin bir dinlenme atmosferi yaratır. Kaş merkezde kalıp sürekli kalabalıkta olmak istemeyen, ama tamamen kopmadan daha huzurlu bir yerde konaklamak isteyenler için dengeli bir seçenek gibi konumlanır.\n\nTesisin güçlü tarafı genellikle kahvaltı deneyimi üzerinden anlatılır; taze ürünlerle kurulan, doyurucu bir kahvaltı ile güne başlamak isteyenler için uygun bir duraktır. Konaklama tarafında beklenti butik ve sade konfor çizgisinde tutulduğunda daha tatmin edici olur. Odalar ve ortak alanlar, daha çok sessizlik ve dinlenme ihtiyacını karşılayacak şekilde düşünülür.\n\nSezon dönemlerinde doluluk artabileceği için erken plan yapmak avantaj sağlar. Kahvaltı saatlerinde yoğunluk yaşanabileceğinden, daha rahat bir deneyim için erken gitmek veya zamanı iyi ayarlamak işe yarar. Ulaşım ve çevreyi gezme planı açısından araçlı olmak pratiklik sağlar. Kaş ta sakinlik, kahvaltı ve doğa dengesini arayanlar için değerlendirilebilir bir alternatiftir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.674727","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan29.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":31,"item_number":"PLACE-MINIMAL-030","item_type":"place","slug":"11-oda-boutique-pension","title":"11 Oda Boutique Pension","description":"Örnek kısa metin","long_text":"11 Oda Boutique Pension, Kaş ta küçük ölçekli ve butik bir konaklama arayanlar için, kalabalık otel deneyimi yerine daha sakin ve kişisel bir atmosfer sunan bir pension çizgisinde öne çıkar. Az oda sayısı sayesinde ortam daha dingin olur; bu da özellikle dinlenmeye odaklı tatil planlayanlar için avantaj sağlar. Konumu itibarıyla Kaş ın merkez temposuna tamamen uzaklaşmadan, daha sakin bir konaklama düzeni arayanlara hitap eder.\n\nOdalar genellikle sade ve işlevsel konfor üzerine kuruludur; temel ihtiyaçları karşılayan bir düzen ve temiz bir konaklama beklentisini karşılamaya yönelik bir yaklaşım vardır. Kahvaltı servisi, günü rahat başlatan pratik bir artı olarak değerlendirilir. Ortak alanlar varsa havuz, teras veya bahçe gibi, gün içinde kısa molalar ve akşamüstü dinlenmeleri için uygun bir çerçeve sunar.\n\nSınırlı oda kapasitesi nedeniyle yoğun sezonda erken rezervasyon önem kazanır. Sessizliği ve küçük ölçekli yapısı artı olsa da, çok fazla tesis imkânı beklentisi yerine butik sakinlik beklentisiyle yaklaşmak daha dengeli olur. Kaş ta daha bireysel ve sakin bir konaklama isteyenler için uygun bir alternatif olarak düşünülebilir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.661628","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan30.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":32,"item_number":"PLACE-MINIMAL-031","item_type":"place","slug":"kas-joy-glamping","title":"Kaş Joy Glamping","description":"Örnek kısa metin","long_text":"Kaş Joy Glamping, Kaş ta klasik otel yerine doğaya yakın ama konforlu bir konaklama deneyimi arayanların tercih ettiği glamping çizgisindeki tesislerden biri olarak öne çıkar. Merkeze tamamen kopmadan, daha yeşil ve sakin bir ortamda kalma fikrini destekler. Bu tarz konaklamayı sevenler için farklı bir tatil hissi yaratır; hem dinlenme hem de çevreyi gezme planlarına uyum sağlar.\n\nKonaklama seçenekleri glamping çadırı ve benzeri alternatifler üzerinden çeşitlenebilir; bu da standart oda düzeninden farklı bir deneyim isteyenlere hitap eder. Kahvaltı ve temel konfor unsurları, temizlik, duş, yatak düzeni gibi, çoğu kişi için deneyimin belirleyici noktaları olur. Ortak alanlar ve bahçe hissi, sabah akşam vakit geçirmek için pratik bir artı sağlar.\n\nYoğun sezonda doluluk erken oluşabileceği için planı önceden yapmak avantajlıdır. Doğa içinde konaklama fikri güzel olsa da, sessizlik ve çevresel koşullar, sıcaklık, böcek, rüzgâr gibi, herkes için aynı konforu yaratmayabilir; beklentiyi glamping doğasına göre ayarlamak önemlidir. Kaş ta konaklamayı deneyime dönüştürmek isteyenler için değerlendirilebilir bir seçenektir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.793373","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan1.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":33,"item_number":"PLACE-MINIMAL-032","item_type":"place","slug":"harnup-camping","title":"Harnup Camping","description":"Örnek kısa metin","long_text":"Harnup Camping, Kaş ta daha sade ve doğa odaklı bir konaklama isteyenler için kamp çizgisinde öne çıkan seçeneklerden biri olarak anılır. Denize yakın olma avantajı sayesinde günün büyük kısmını dışarıda, plaj ve denizle geçirip akşam kamp alanına dönmek isteyenlere uygundur. Ortamı genel olarak sakinlik ve pratiklik üzerine kurulur; kamp kültürünü sevenlerin beklentisine daha çok hitap eder.\n\nKamp alanlarında beklenen temel düzenekler, ortak kullanım alanları, duş tuvalet, oturma ve dinlenme noktaları gibi, kamp deneyimini belirler. Burada konfor beklentisi otel standardında değil, kamp standardında tutulmalıdır. Çadırla kalanlar için gölgelik ve yer seçimi önemli olur; sıcak saatlerde rahat etmek isteyenler için doğru konum seçmek fark yaratır.\n\nYüksek sezonda doluluk artabileceği için erken gitmek ya da önceden plan yapmak daha rahat bir ziyaret sağlar. Kamp alanı doğası gereği kalabalık dönemlerde gürültü ve yoğunluk yaşanabilir; daha sakin bir deneyim için hafta içi ve sabah saatleri daha avantajlıdır. Kaş ta otel yerine kamp tercih edenler için pratik bir alternatif olarak değerlendirilebilir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.807113","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan2.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":34,"item_number":"PLACE-MINIMAL-033","item_type":"place","slug":"merdiven-kitapevi","title":"Merdiven Kitapevi","description":"Örnek kısa metin","long_text":"Merdiven Kitapevi, Kaş çarşı içinde, yürürken denk gelindiğinde insanı yavaşlatan ve kısa bir sakin mola hissi veren küçük ölçekli bir kitabevi olarak öne çıkar. Kaş ın kalabalık akışına karışmadan birkaç dakika durup raflara bakmak, burayı şehirdeki yerel kültür duraklarından biri hâline getirir. Konumu ve atmosferi, özellikle gezinti sırasında ara vermek isteyenler için uygundur.\n\nRaflarda farklı türlerde kitaplarla karşılaşmak mümkündür; tatilde okunacak bir kitap seçmek ya da küçük bir hediye almak için iyi bir duraktır. Küçük bir alan olması, büyük zincir kitapçı beklentisi yerine daha butik ve kişisel bir deneyim beklentisini gerektirir. Kitap karıştırma, kısa sohbet etme ve çevredeki diğer dükkânlara doğru yürüyüşe devam etme gibi bir akışla iyi oturur.\n\nYoğun saatlerde içeride rahat dolaşmak zorlaşabilir; bu yüzden daha sakin zamanlarda uğramak daha keyifli olur. İşletme dili genellikle samimi ve yerel bir çizgide ilerler; bu da mekâna Kaş a ait bir his katar. Kaş ta deniz güneş rotasına küçük bir kültür molası eklemek isteyenler için değerlendirilebilir bir duraktır.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.823648","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan3.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":35,"item_number":"PLACE-MINIMAL-034","item_type":"place","slug":"lola-restaurant","title":"LOLA Restaurant","description":"Örnek kısa metin","long_text":"LOLA Restaurant, Kaş merkezde çarşıya yakın bir konumda, akşam yemeğini daha sakin ve özenli bir atmosferde geçirmek isteyenlere hitap eden butik restoranlardan biridir. Gürültülü bar ortamlarından uzak, masada sohbetin ve yemeğin ön planda olduğu bir akşam planına daha uygundur. Ortamın genel karakteri şık ama kasıntısız çizgidedir; daha çok planlı bir akşam yemeği için tercih edilir.\n\nMutfak tarafında modern Akdeniz çizgisi baskındır; tabaklar genellikle mevsimselliğe göre şekillenebilen bir anlayışla sunulur. Et, deniz ürünü ve vejetaryen seçeneklerin dengeli ilerlediği bir yapı beklenir. Deneyim burada porsiyondan çok lezzet ve servis düzeniyle değerlendirilir; bu nedenle beklentiyi hızlı ve ucuz değil, özenli akşam yemeği olarak kurmak daha doğru olur.\n\nYoğunluk özellikle yaz akşamlarında artabileceği için rezervasyonla gitmek daha rahat bir deneyim sağlar. Servis temposu genellikle sakin ve kontrollü ilerler; aceleye getirilen bir yemek düzeninden ziyade zamana yayılan bir akşam planı için uygundur. Kaş ta daha rafine tabaklar ve sakin bir atmosfer arayanlar için değerlendirilebilir bir duraktır.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.721304","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan4.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":36,"item_number":"PLACE-MINIMAL-035","item_type":"place","slug":"queen-bar","title":"Queen Bar","description":"Örnek kısa metin","long_text":"Queen Bar, Kaş merkezde, farklı katlarda farklı atmosfer yakalanabilen barlardan biri olarak öne çıkar. Alt kat daha çok sohbet ve içki molası gibi işlerken, üst kat veya teras tarafı manzara ve akşam serinliğini sevenler için çekici olabilir. Konumu yürüyüş rotalarına yakın olduğundan, akşamüstü uğrayıp geceye doğru devam etmek isteyenlerin akışına uyum sağlar.\n\nMenü odağı içeceklerdir; kokteyller ve klasik bar seçenekleri üzerinden ilerleyen bir yapı beklenir. Buraya geliş motivasyonu çoğu zaman manzara müzik içki üçlüsüdür. Yemek beklentisi ikinci planda tutulmalıdır; varsa da daha çok atıştırmalık çizgisinde düşünmek gerekir. Fiyat algısı Kaş bar segmentiyle benzer değerlendirilir.\n\nYoğunluk akşam saatlerinde artabilir; özellikle hafta sonları ve sezonda kalabalık normaldir. Daha rahat oturmak isteyenler için erken saatler avantajlıdır; daha hareketli bir gece isteyenler için ilerleyen saatler daha uygun olabilir. Servis temposu da kalabalığa bağlı değişkenlik gösterebilir. Kaş ta akşamı manzara ve müzik eşliğinde tamamlamak isteyenler için seçeneklerden biridir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.829021","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan5.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":37,"item_number":"PLACE-MINIMAL-036","item_type":"place","slug":"kral-mezari","title":"Kral Mezarı","description":"Örnek kısa metin","long_text":"Kral Mezarı, Kaş merkezde, çarşı hattının hemen içinde yer alan Likya dönemi kaya mezarlarından biri olarak şehirdeki gündelik hayatla tarihin yan yana durduğu sembolik bir noktadır. Özel bir plan yapmadan yürüyüş sırasında görülebilmesi, burayı Kaş ta yoldan geçerken bile tarihe dokunma hissi veren duraklardan biri hâline getirir. Büyük bir arkeolojik alan gibi değil, şehir ölçeğinde kısa ama anlamlı bir tarih molası olarak değerlendirmek daha doğru olur.\n\nMezarın kaya içine oyulmuş cephe formu, Likya mezar mimarisinin tipik örneklerinden sayılır. İçeri girilip gezilen bir yer olmaktan çok, dış cepheyi inceleyip çevresiyle ilişkisini görmek üzerine bir deneyim sunar. Fotoğraf çekmek, kısa bir durup bakmak ve Kaş ın antik geçmişinin izini şehir içinde yakalamak için uygundur. Bu durak, daha büyük antik kent gezileriyle kıyaslanmamalı; değeri, merkezde bir anda karşına çıkmasıdır.\n\nZiyaret için bilet ya da saat düzeni beklentisi olmaz; günün farklı saatlerinde görülebilir. Gündüz çarşı kalabalığı nedeniyle çevresi daha hareketli olabilir; akşamüstü ise daha sakin bir atmosfer yakalanır. Çevrede dükkânlar ve kafeler olduğundan, kısa bir duraklayıp devam etmek pratik bir akış sağlar. Kaş ta gezi rotasına küçük ama karakteristik bir tarih izi eklemek isteyenler için uygun bir noktadır.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:25:45.317032","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan6.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":38,"item_number":"PLACE-MINIMAL-037","item_type":"place","slug":"firt-bar","title":"Fırt Bar","description":"Örnek kısa metin","long_text":"Fırt Bar, Kaş merkezde gece hayatının yoğunlaştığı bölgelere yakın, akşam ilerledikçe temposu yükselen barlardan biri olarak anılır. Sakin bir akşam sohbetinden çok, müzikle birlikte hareketlenen bir ortam isteyenlere daha uygundur. Konumu nedeniyle barlar arasında dolaşanların rotasına kolayca eklenir ve Kaş gecesinin dışarıda olma enerjisini sevenler için uygun bir durak olarak değerlendirilir.\n\nMenü odağı içeceklerdir; klasik bar içkileri ve kokteyller üzerinden ilerler. Yemek beklentisi düşük tutulmalıdır; buraya geliş motivasyonu daha çok içki ve atmosfer üzerinden şekillenir. Fiyat algısı da Kaş taki gece barları ölçeğinde değerlendirilir. Deneyim burada tabaktan çok gece ritmi ile ölçülür.\n\nYoğunluk özellikle yaz sezonunda ve gece geç saatlerde artar; müzik seviyesi yükselir ve ayakta eğlence düzeni oluşabilir. Daha rahat bir ortam isteyenler için erken saatler; daha yüksek enerji isteyenler için geç saatler daha uygundur. Servis temposu kalabalığa bağlı değişkenlik gösterebilir. Kaş ta geceyi daha tempolu geçirmek isteyenler için alternatiflerden biridir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.833395","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan7.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":39,"item_number":"PLACE-MINIMAL-038","item_type":"place","slug":"nereid-meyhanesi","title":"Nereid Meyhanesi","description":"Örnek kısa metin","long_text":"Nereid Meyhanesi, 2012’den beri Kaş merkezde, çarşıya yakın konumuyla kentin en eski ve köklü meyhanelerinden biri olarak bilinir. Aile işletmesi olması, yıllar içinde mekâna hem sıcaklık hem de istikrar kazandırmış; müdavimlerin “kendini evinde hissetme” duygusunu beslemiştir.\n\nMeyhane kültürünü sakin, dengeli ve uzun soluklu bir atmosferde yaşamak isteyenler için güvenli bir adrestir. Gürültülü bar ortamlarından uzak durmak, masaya oturulduğunda sohbetin ve yemeğin ön planda kalmasını istemek buranın doğasına uygundur. Ortam genellikle samimi, loş ışıklı ve uzun oturmalı sofralara elverişlidir; çiftler ve arkadaş grupları tarafından tercih edilir.\n\nMutfak tarafında klasik ve bilinen tatların ötesine geçen, kendine özgü meze ve ara sıcaklar ağırlık kazanır. Çeşitlilik sofrayı kuran ana unsur olarak öne çıkar; tatlar abartısız ama özenli bir çizgide ilerler. Ana yemekte balık ve deniz ürünleri tercih edilirken porsiyonlar dengeli ve tatmin edici, fiyat algısı ise Kaş merkez meyhaneleri ölçeğinde adil bir seviyededir. Buraya gelirken beklentiyi gösterişli sunumlar yerine lezzet, masa keyfi ve iyi hazırlanmış sofralar üzerine kurmak daha doğru olur.\n\nNereid Meyhanesi’nde geçmişten günümüze uzanan akustik şarkılar eşliğinde, sohbeti bastırmayan, yemeğe eşlik eden bir sahne konsepti vardır. Haftanın hemen her günü canlı performans bulunur; “eller havaya” değil, akşamın akışına uyum sağlayan akustik bir tını hayal etmek gerekir. Müzik, masada sürdürülen sohbetin ritmini bozmadan atmosfere ince bir arka plan sağlar.\n\nYoğunluk özellikle yaz akşamlarında artabildiği için akşam yemeği planı varsa rezervasyon önerilir. Servis temposu genellikle ilgili ve sakindir; kalabalık saatlerde bekleme yaşanabilir. Daha dingin bir ortam arayanlar için erken saatler avantajlıdır.\nNereid Meyhanesi, Kaş’ta rakı–meze geleneğini, kendine özgü tatlar ve akustik bir atmosferle birleştiren; aile sıcaklığında, köklü ve güvenilir bir meyhane deneyimi sunar.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2025-12-31 10:42:21.334998","updated_at":"2026-01-01 12:18:42.750075","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan8.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":40,"item_number":"PLACE-MINIMAL-063","item_type":"place","slug":"cinarlar-pizza-garden-restaurant-kas","title":"Cinarlar Pizza Garden Restaurant","description":"Örnek kısa metin","long_text":"Cinarlar Pizza Garden, Kaş'ın hareketli çarşısının hemen yanında, sakin bir bahçe içinde konumlanır. Ağaçların gölgesindeki masalar, rengârenk çiçekler ve taş döşemeli zeminiyle tam bir Ege kasabası atmosferi sunar. Burada yemek yemek, sıcak bir Akdeniz gününün ardından serinleyip, huzur dolu bir akşam geçirmek gibidir.\n\n Mekân, odun ateşinde pişirilen ince kenarlı Türk pizzaları (lahmacun, pide) ile ünlüdür. Menüde ayrıca taze balık, deniz mahsulleri, çeşitli ızgaralar ve vejetaryen seçenekler bulunur. Yemekler, ev yapımı mezeler ve zeytinyağlılarla tamamlanır. Personel, güler yüzlü ve ilgili davranışlarıyla misafirleri kendilerini özel hissettirir. Bahçenin bir köşesinde yer alan açık mutfak, yemeklerin hazırlanışını izleme imkânı verir.\n\n Restoran, her gün 11:30–23:00 saatleri arasında açıktır. Yaz aylarında rezervasyon yaptırmak, özellikle akşam saatlerinde yer bulmayı garantilemek adına faydalı olabilir. Ortalama hesap kişi başı 150‑250 TL aralığındadır (ana yemek + içecek). Bahçe ortamında hafif bir serinlik olabileceğinden, yanınızda ince bir ceket getirebilirsiniz. Araçla gelenler için yakın çevrede park yeri bulunabilir, ancak yürüme mesafesindeki otellerden gelmek daha pratiktir.","phone":"","email":"","website":"","instagram":"","location":"Andifli Mahallesi, Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.4","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.4/5 (1281 yorum), Tripadvisor: 4.5/5","created_at":"2026-01-02 10:05:00","updated_at":"2026-01-01 22:20:15.741188","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan1.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":41,"item_number":"PLACE-MINIMAL-064","item_type":"place","slug":"mupptela-ocakbasi-kas","title":"Müpptela Ocakbaşı","description":"Örnek kısa metin","long_text":"Müpptela Ocakbaşı, Kaş'ın biraz daha sakin bir sokağında, tipik bir taş binada konumlanır. İçeri adım attığınızda, açık mutfakta yükselen dumanın kokusu ve etin közdeki cızırtısı sizi karşılar. Mekânın sıcak renkleri, ahşap detayları ve samimi aydınlatması, Akdeniz'in sıcaklığını iç mekana taşır. Burası, uzun sohbetler eşliğinde, kaliteli et yemeklerinin tadına varabileceğiniz bir mekandır.\n\n Mekânın odak noktası, şeffaf bir camla ayrılmış açık mutfak ve ocakbaşı bölümüdür. Burada, uzman ustalar tarafından hazırlanan kuzu tandır, külbastı, pirzola ve şiş çeşitleri öne çıkar. Etlerin yanı sıra, geleneksel Türk meze tabakları ve sıcak mezeler de menüde yer alır. Etlerin tazeliği ve pişirme tekniklerindeki ustalık, yorumlarda sıkça vurgulanan konulardandır.\n\n Müpptela Ocakbaşı akşam 18:00'dan itibaren açıktır ve geç saatlere kadar hizmet verir. Özellikle hafta sonları ve tatil dönemlerinde rezervasyon yaptırmak önemle tavsiye edilir. Ortalama hesap kişi başı 250-400 TL arasındadır (bir ana yemek, meze ve içecek için). Mekân, araçla ulaşım için sınırlı park imkanı sunar; taksi veya yürüyerek ulaşım daha rahat olacaktır. Gruplar için uygun bir mekandır.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.6","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.6/5 (900+ yorum)","created_at":"2026-01-02 10:06:00","updated_at":"2026-01-01 22:20:15.762843","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan2.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":42,"item_number":"PLACE-MINIMAL-065","item_type":"place","slug":"yesil-restaurant-kas","title":"Yeşil Restaurant","description":"Örnek kısa metin","long_text":"Yeşil Restaurant, Kaş'ın liman bölgesinde, masmavi denizin hemen kıyısında yer alır. Geniş camları ve terası sayesinde hem içeriden hem de dışarıdan kesintisiz bir deniz manzarası keyfi sunar. Özellikle güneşin batış saatlerinde, turkuaz suların üzerine yansıyan turuncu ve pembe tonlar eşliğinde yemek yemek, unutulmaz bir Akdeniz anısı yaşatır. Mekânın dekorasyonunda deniz mavisi ve beyaz tonlar hâkimdir.\n\n Restoranın menüsü, günlük olarak balıkçı teknelerinden gelen taze balık çeşitlerine odaklanır. Levrek, çupra, barbun, sinarit gibi balıklar ızgara veya buğulama olarak hazırlanır. Ayrıca ahtapot, kalamar, karides gibi deniz mahsulleri ve zengin bir meze tablosu da menüde yer alır. Mezeler arasında deniz börülcesi, fava ve midye dolma öne çıkar. İçkiler soğuk servis edilir.\n\n Restoran genellikle öğleden akşam geç saatlere kadar açıktır. Akşam yemeği için rezervasyon yaptırmak, özellikle manzaralı bir masa talep ediyorsanız tavsiye edilir. Ortalama hesap kişi başı 200-350 TL arasındadır (balık, meze ve içecek için). Limana yakın olduğu için park yeri bulmak zor olabilir; liman çevresindeki otoparkları kullanabilir veya yürüyerek gelebilirsiniz.","phone":"","email":"","website":"","instagram":"","location":"Kaş Limanı, Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.3","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.3/5 (800+ yorum)","created_at":"2026-01-02 10:07:00","updated_at":"2026-01-01 22:20:15.792599","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan3.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":43,"item_number":"PLACE-MINIMAL-066","item_type":"place","slug":"bi-lokma-bahce-kas","title":"Bi Lokma Bahçe","description":"Örnek kısa metin","long_text":"Bi Lokma Bahçe, Kaş çarşısı içinde saklı kalmış bir bahçede hizmet veren, organik ve köy ürünlerine odaklanan bir kahvaltı ve ev yemekleri mekanı. Gürültülü çarşıdan buraya adım attığınızda, kuş sesleri, ağaçların gölgesi ve çiçek kokuları sizi karşılar. Masalar, asmaların ve limon ağaçlarının altına serpiştirilmiştir. Burası, şehrin karmaşasından uzaklaşıp, doğayla iç içe, dingin bir sabah veya öğle geçirmek için tasarlanmıştır.\n\n Mekânın en önemli özelliği, tüm ürünlerinin mümkün olduğunca yerel köylerden ve organik kaynaklardan temin edilmesidir. Serpme kahvaltı, onlarca çeşitten oluşur: köy yumurtası, ev yapımı peynir çeşitleri (tulum, lor, keçi peyniri), cevizli-susamlı tahin pekmez, zeytin, bal-kaymak, çeşit çeşit reçeller (incir, portakal, gül vb.) ve taze sebzeler. Öğlenleri ise sınırlı sayıda günlük ev yemeği (menemen, gözleme, börek) sunulur.\n\n Bi Lokma Bahçe genellikle sabah 08:30'dan akşamüstü 18:00'e kadar açıktır. Kahvaltı servisi tüm gün devam eder, ancak özellikle hafta sonu sabahları oldukça popüler olduğundan rezervasyon yaptırmak iyi olabilir. Ortalama kahvaltı kişi başı 100-150 TL arasındadır. Mekân tamamen bahçe olduğu için yaz aylarında serin, kış aylarında ise kapalı alanı sınırlıdır. Böcek kovucu getirmek faydalı olabilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.8","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.8/5 (400+ yorum)","created_at":"2026-01-02 10:08:00","updated_at":"2026-01-01 22:20:15.753875","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan4.jpg","sequence":0}],"attributes":{"categories":["kahvalti"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":44,"item_number":"PLACE-MINIMAL-067","item_type":"place","slug":"l-apero-kas","title":"L'Apéro Kaş","description":"Örnek kısa metin","long_text":"L'Apéro Kaş, Kaş'ın ana caddesinden birkaç adım içeride, küçük ve şık bir bistro atmosferine sahiptir. İç mekan, koyu ahşap, vinil plaklar ve raflarda sıralanmış şarap şişeleri ile dekore edilmiştir. Mekânın arka tarafında küçük, aydınlatılmış bir bahçesi vardır. Burası, günün yorgunluğunu bir kadeh şarap ve birkaç lezzetli meze ile atmak, ya da sevdiklerinizle keyifli ve sofistike bir akşam yemeği geçirmek için tasarlanmıştır. Müzik sesi düşük, ortam sakin ve romantiktir.\n\n Mekânın odak noktası, özellikle Fransız ve Türk bağlarından özenle seçilmiş şarap listesidir. Şaraplar, günlük olarak değişen küçük tabldot menüler veya meze tabakları (charcuterie, peynir tabağı, zeytinyağlılar) ile birlikte sunulur. Akşam yemeği için ise genellikle 2-3 çeşitten oluşan sabit bir menü (örneğin, başlangıç, ana yemek, tatlı) bulunur ve menü her gün değişir. Yemeklerde taze, yerel malzemeler ve Fransız mutfağının teknikleri kullanılır.\n\n L'Apéro genellikle akşamüstü 17:00'den gece yarısına kadar açıktır. Akşam yemeği menüsü için (genellikle tek seans) rezervasyon yaptırılması şarttır. Ortalama hesap, şarap ve meze için kişi başı 150-250 TL, akşam yemeği menüsü için ise 300-400 TL civarındadır. Mekân küçük olduğu için büyük gruplar için uygun değildir. Şarap kültürüne ilgi duyan ve sakin bir ortam arayan çiftler veya küçük gruplar için idealdir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.7","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.7/5 (300+ yorum)","created_at":"2026-01-02 10:09:00","updated_at":"2026-01-01 22:20:15.792162","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan5.jpg","sequence":0}],"attributes":{"categories":["bar","restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":45,"item_number":"PLACE-MINIMAL-068","item_type":"place","slug":"beyhude-meyhane-restaurant-kas","title":"Beyhude Meyhane Restaurant","description":"Örnek kısa metin","long_text":"Beyhude, Kaş'ta hem geleneksel hem de çağdaş bir meyhane deneyimi sunar. Mekân, yüksek tavanlı tarihi bir taş binada yer alır. Dekorasyonda eski fotoğraflar, antika rakı şişeleri ve modern sanat eserleri bir arada kullanılmıştır. Işıklandırma, mekanın tarihi dokusunu öne çıkaracak şekilde ayarlanmıştır. Burası, klasik meyhane samimiyetini korurken, daha özenli ve \"gastro\" bir yaklaşım sunmayı hedefler. Kalabalık değil, nitelikli bir ortam vardır.\n\n Mekân, klasik meze çeşitlerini (humus, fava, deniz börülcesi) alışılmadık ve lezzetli yorumlarla sunar. Örneğin, nar ekşili patlıcan ezmesi veya cevizli acuka gibi. Ayrıca, sıcak meze ve ara sıcak çeşitleri de oldukça zengindir. Rakı listesi, piyasadaki birçok marka ve özel şişeleri içerir. Garsonlar, rakı-meze eşleştirmesi konusunda bilgilidir ve öneride bulunabilir. Balık ve et ana yemekleri de mevcuttur.\n\n Beyhude genellikle akşam 19:00'dan gece yarısına kadar açıktır. Hafta sonları rezervasyon yaptırmak önerilir. Ortalama hesap kişi başı 250-400 TL arasındadır (rakı, birkaç meze ve ana yemek). Mekân, meyhane kültürünü daha sakin ve özenli bir şekilde yaşamak isteyen, kaliteye önem veren müşterilere hitap eder. Merkezi bir konumdadır.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.6","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.6/5 (700+ yorum)","created_at":"2026-01-02 10:10:00","updated_at":"2026-01-01 22:20:15.779395","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan6.jpg","sequence":0}],"attributes":{"categories":["meyhane"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":46,"item_number":"PLACE-MINIMAL-069","item_type":"place","slug":"pells-gece-gunduz-lezzet-kas","title":"Pell’s Gece Gündüz Lezzet","description":"Örnek kısa metin","long_text":"Pell’s, Kaş'ın ana caddelerinden birinde, her daim açık, canlı ve enerjik bir fast-food lokantasıdır. Geniş, aydınlatılmış bir vitrini ve hızlı servis için tasarlanmış bir tezgahı vardır. Gecenin bir yarısı açlık hisseden tatilciler, eğlence sonrası atıştırmalık arayan gençler veya sabahın erken saatlerinde işe gidenler burada buluşur. Burası lüks veya özel bir deneyim sunmaz; hızlı, lezzetli ve uygun fiyatlı bir karnını doyurma noktasıdır.\n\n Menü, Türk sokak yemeği kültürünün en popüler öğelerinden oluşur: döner (tavuk/et) dürüm veya tabak, lahmacun, Adana veya Urfa kebap, pide çeşitleri, tostlar (kaşarlı, sucuklu, karışık) ve patates kızartması. Tüm ürünler hazır halde bekler ve sipariş üzerine hızla hazırlanır. Yanında ayran, kola veya çay içebilirsiniz. Lezzet beklentisi, iyi bir mahalle büfesi seviyesindedir.\n\n Mekân, adı üstünde, 7 gün 24 saat açıktır. En yoğun olduğu saatler gece 23:00-03:00 arası ve sabah 07:00-09:00 arasıdır. Ortalama hesap kişi başı 40-80 TL gibi oldukça uygun bir seviyededir. Paket servisi vardır. Mekân, acil yemek ihtiyacı veya bütçe dostu bir öğün arayan herkes için uygundur. Nakit ve kredi kartı geçerlidir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.0","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.0/5 (1500+ yorum)","created_at":"2026-01-02 10:11:00","updated_at":"2026-01-01 22:20:15.786906","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan7.jpg","sequence":0}],"attributes":{"categories":["fastfood"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":47,"item_number":"PLACE-MINIMAL-070","item_type":"place","slug":"lilys-corner-kas","title":"Lily’s Corner","description":"Örnek kısa metin","long_text":"Lily's Corner, Kaş çarşısının bir köşesinde, küçücük bir tezgah ve belki bir iki masadan oluşan minik bir lezzet durağıdır. Göze çarpan bir tabelası yoktur, genellikle sıraya giren insanlar sayesinde fark edilir. Sahibi Lily (veya ailesi), müşterileriyle samimi diyaloglar kurar, isimlerini hatırlar. Burası, büyük zincirlerin soğukluğundan uzak, kişisel, samimi ve sevgiyle hazırlanmış yiyeceklerin olduğu bir yerdir. Bir \"açık mutfak\" önünde beklemek gibidir.\n\n Menü basit ama lezzetlidir: Özel soslu tavuklu veya köfteli sandviçler, kaşarlı ve malzeme dolu tostlar, bazen ev yapımı kek veya kurabiyeler. Tüm malzemeler taze ve özenle seçilmiştir. Sandviçlerin ekmeği genellikle özel olarak hazırlanır. Yanında taze sıkılmış portakal suyu veya soğuk içecekler alınabilir. Porsiyonlar doyurucudur.\n\n Lily's Corner genellikle öğle saatlerinde (12:00-16:00 gibi) açıktır, ancak saatler değişkenlik gösterebilir. Haftanın belirli günleri kapalı olabilir. Ortalama hesap kişi başı 30-60 TL arasındadır. Mekân, hızlı, ucuz ve lezzetli bir öğle yemeği veya atıştırmalık arayan, samimi ortamı sevenler için idealdir. Nakit ödeme daha yaygındır. Az sayıda masası olduğu için genellikle ayakta veya yürüyerek yenir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.5/5 (200+ yorum)","created_at":"2026-01-02 10:12:00","updated_at":"2026-01-01 22:20:15.777279","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan8.jpg","sequence":0}],"attributes":{"categories":["streetfood"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":48,"item_number":"PLACE-MINIMAL-071","item_type":"place","slug":"uzum-kizi-meyhane-kas","title":"Üzüm Kızı Meyhane Kaş","description":"Örnek kısa metin","long_text":"Üzüm Kızı, şarabı merkezine alan sıcak bir meyhane atmosferi sunar. Mekânın dekorasyonunda ahşap fıçılar, duvarda asılı üzüm salkımları ve raflarda sergilenen şarap şişeleri öne çıkar. Ortam, geleneksel meyhanenin kalabalık enerjisinden biraz daha sakin ve şarap tadımına odaklanmış gibidir. Işıklar loştur ve müzik genellikle hafif caz veya akustik Türk müziğidir. Burası, rakıdan ziyade şarabın eşlik ettiği bir meze keyfi yaşamak isteyenler içindir.\n\n Menü, şarapla uyumlu olacak şekilde tasarlanmış mezelerden oluşur. Zeytinyağlılar (enginar, bakla), peynir çeşitleri (özellikle şarapla iyi giden tulum veya keçi peyniri), deniz ürünlü mezeler ve ızgara sebzeler ön plandadır. Şarap listesi, Türkiye'nin çeşitli bağlarından (özellikle Ege ve Kapadokya) seçilmiş butik ve tanınmış markalarla doludur. Personel, şarap-meze eşleştirmesi konusunda bilgili ve yardımcıdır.\n\n Üzüm Kızı genellikle akşam 18:30'dan gece 00:00'a kadar açıktır. Rezervasyon, özellikle şarap tutkunu küçük gruplar için tavsiye edilir. Ortalama hesap kişi başı 200-350 TL arasındadır (bir şiye şarap ve birkaç meze paylaşarak). Mekân, rakı-balık geleneğinin dışına çıkıp şarap odaklı bir Akdeniz gecesi yaşamak isteyen çiftler veya arkadaş grupları için uygundur.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.4","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.4/5 (450+ yorum)","created_at":"2026-01-02 10:13:00","updated_at":"2026-01-01 22:20:15.773792","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan9.jpg","sequence":0}],"attributes":{"categories":["meyhane"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":49,"item_number":"PLACE-MINIMAL-072","item_type":"place","slug":"ora-kebap-kas","title":"Ora Kebap","description":"Örnek kısa metin","long_text":"Ora Kebap, Kaş'ın yerleşim bölgelerine yakın, sade ve işlevsel dekore edilmiş bir kebap lokantasıdır. Mekân, geniş camları, temiz beyaz masaları ve açık mutfağı ile hijyen ve şeffaflık vurgusu yapar. İçeride odun kömürü kokusu hafifçe hissedilir. Burası, lüks ambiyans veya deniz manzarası aramayan, sadece iyi pişmiş, lezzetli bir kebap yemek isteyenler için ideal bir yerdir. Müşterilerin çoğu yöre halkıdır.\n\n Menünün yıldızı, uzun şişlere dizilerek odun kömüründe pişirilen Adana ve Urfa kebaplarıdır. Etin yağlı-etli dengesi ve baharatları ustaca ayarlanmıştır. Bunun yanı sıra, pirzola, kuşbaşı şiş, tavuk şiş ve ciğer çeşitleri de bulunur. Tüm kebap çeşitleri, taze lavaş, közlenmiş biber-domates, soğan salatası ve ayran ile birlikte servis edilir. Lahmacun ve pide çeşitleri de oldukça başarılıdır.\n\n Ora Kebap genellikle öğle ve akşam yemek saatlerinde açıktır. Öğle vakti, çevrede çalışanlar için popülerdir. Akşamları ise aileler ve et seven gruplar gelir. Ortalama hesap kişi başı 80-150 TL arasındadır (kebap, salata, içecek). Mekânın önünde genellikle park yeri bulunabilir. Paket servisi ve eve teslimatı (muhtemelen belli bir mesafeye kadar) vardır. Basit, lezzetli ve doyurucu bir et deneyimi arayanlar için.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.6","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.6/5 (550+ yorum)","created_at":"2026-01-02 10:14:00","updated_at":"2026-01-01 22:20:15.766509","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan10.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":50,"item_number":"PLACE-MINIMAL-073","item_type":"place","slug":"kas-gurme-falafel-kas","title":"Kaş Gurme Falafel","description":"Örnek kısa metin","long_text":"Kaş Gurme Falafel, renkli ve canlı küçük bir sokak dükkanıdır. Vitrininde taze yeşillikler, domatesler ve falafel topları sergilenir. Dükkan, genellikle tek kişi veya küçük bir ekip tarafından işletilir ve her şey göz önünde hazırlanır. Burası, sağlıklı, hızlı, lezzetli ve et içermeyen bir seçenek arayan herkes için bir cennettir. Turistler arasında, özellikle vegan/vejetaryen gezginler arasında çok popülerdir.\n\n Ürünlerinin kalbi, nohut ve baharatlardan hazırlanan, dışı çıtır içi yumuşak falafel toplarıdır. Falafeller, pitaya veya lavaş ekmeği içinde, bol yeşillik, domates, salatalık, turşu ve özel soslarla (tahin, acılı) sandviç haline getirilir. Ayrıca humus, babaganuş, patlıcan salatası gibi mezeler de tek başına veya tabak olarak satılır. Tüm malzemeler tazedir ve soslar ev yapımıdır.\n\n Dükkan genellikle öğle saatlerinden akşamın erken saatlerine kadar açıktır (örneğin 11:00-19:00). Öğle yemeği saatinde kuyruk oluşabilir. Ortalama hesap kişi başı 40-70 TL arasındadır (bir falafel sandviç ve içecek). Mekânın çok az oturma alanı vardır veya hiç yoktur; yemeğinizi alıp yürüyerek veya yakın bir bankta yiyebilirsiniz. Nakit ve kredi kartı geçerlidir. Vejetaryen/vegan dostu, hafif ve sağlıklı bir öğün arayan herkes için.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.8","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.8/5 (350+ yorum)","created_at":"2026-01-02 10:15:00","updated_at":"2026-01-01 22:20:15.755522","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan11.jpg","sequence":0}],"attributes":{"categories":["vegetarian","streetfood"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":51,"item_number":"PLACE-MINIMAL-074","item_type":"place","slug":"oz-nazilli-restoran-kas","title":"Öz Nazilli Restoran","description":"Örnek kısa metin","long_text":"Öz Nazilli Restoran, Kaş'ta Ege'nin iç kesimlerinden gelen lezzetleri sunan samimi bir aile lokantasıdır. Mekân, taş duvarlar, el dokuması kilimler ve Nazilli'ye ait nostaljik fotoğraflarla dekore edilmiştir. Ortam sıcak ve davetkardır. Burası, Akdeniz'in balık ağırlıklı mutfağından farklı olarak, zeytinyağlıların, otların ve kuyuda pişmiş etlerin lezzetini keşfetmek isteyenler için bir kapı açar. Yöresel bir atmosfer sunar.\n\n Restoranın en önemli spesiyalleri, incecik çubuklara dizilerek mangalda pişirilen \"çöp şiş\" ve özel bir kuyuda veya fırında uzun süre pişirilen \"kuyu kebabı\"dır. Ayrıca, çeşit çeşit zeytinyağlı yemekler (taze fasulye, enginar, bakla), ot kavurmaları ve börekler menüde yer alır. Yemekler, Nazilli usulü hazırlanır ve genellikle bol zeytinyağı ve limonla servis edilir. Meze olarak da yöreye özgü otlar sunulur.\n\n Öz Nazilli, öğle ve akşam yemekleri için açıktır. Özellikle akşamları, Ege lezzetlerini özleyen yerel halk tarafından tercih edilir. Ortalama hesap kişi başı 100-180 TL arasındadır. Mekân, Akdeniz mutfağının dışına çıkıp Ege'nin iç kesim lezzetlerini denemek isteyen meraklı gezginler veya yöresel mutfağı seven aileler için uygundur. Rezervasyon, akşamları tavsiye edilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.3","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.3/5 (300+ yorum)","created_at":"2026-01-02 10:16:00","updated_at":"2026-01-01 22:20:15.789493","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan12.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":52,"item_number":"PLACE-MINIMAL-075","item_type":"place","slug":"naturel-kas","title":"Naturel","description":"Örnek kısa metin","long_text":"Naturel, Kaş'ın merkezinde, aydınlık, modern ve minimal bir kafe görünümündedir. İç mekan beyaz ve ahşap tonlarında, bitkilerle süslenmiştir. Cam vitrinlerde renkli smoothie bowl'lar ve sağlıklı tatlılar sergilenir. Burası, klasik Türk kahvaltısı veya ağır yemekler yerine, besleyici, hafif ve fotojenik öğünler arayanların buluşma noktasıdır. Müşteriler genellikle genç, sağlık bilincine sahip turistler ve yerellerdir.\n\n Menü, besleyici ve renkli seçeneklerle doludur: Çeşit çeşit smoothie bowl'lar (üzeri tropikal meyveler, granola, chia tohumu ve fındık ezmesi ile süslenmiş), büyük ve taze salatalar (quinoalı, avokadolu, keçi peynirli), sağlıklı tostlar (avokado & yumurta) ve ev yapımı vegan tatlılar (hurmalı toplar, raw cheesecake). Tüm içecekler taze sıkılmış meyve suları, bitki çayları ve soya/süt alternatifli kahvelerdir.\n\n Naturel genellikle sabah 08:30'dan akşam 19:00'a kadar açıktır. En popüler zamanı sabah/öğle arasıdır. Ortalama hesap kişi başı 70-120 TL arasındadır (bir smoothie bowl veya salata ve içecek). Mekân, sağlıklı, hafif ve instagramable bir kahvaltı/öğle yemeği deneyimi arayan, vejetaryen/vegan veya glutensiz beslenen herkes için idealdir. Wi-Fi mevcuttur.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.7","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.7/5 (250+ yorum)","created_at":"2026-01-02 10:17:00","updated_at":"2026-01-01 22:20:25.647719","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan1.jpg","sequence":0}],"attributes":{"categories":["cafeteria","vegetarian"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":53,"item_number":"PLACE-MINIMAL-076","item_type":"place","slug":"linckia-roastery-cafe-kas","title":"Linckia Roastery Cafe","description":"Örnek kısa metin","long_text":"Linckia, bir kafeden çok, bir kahve laboratuvarı veya showroom'u havası verir. Mekânın merkezinde büyük bir kahve kavurma makinesi ve çeşit çeşit kahve çekirdeklerinin sergilendiği raflar vardır. Dekor, beton, çelik ve açık ahşap kullanılarak endüstriyel ve minimalist bir tarzda tasarlanmıştır. Işıklandırma, kahve tezgahını ve ürünleri vurgulayacak şekildedir. Burası, kahvenin bir içecekten öte, bir deneyim olduğuna inanan, detaylara önem veren kahve severler için bir tapınak gibidir.\n\n Kahve çekirdekleri, mekanın içinde veya bağlı olduğu atölyede taze olarak kavrulur. Menüde, espresso, cappuccino, latte gibi klasiklerin yanı sıra, çeşitli tek menşeli çekirdeklerden hazırlanan V60, Chemex veya AeroPress gibi filtre kahve seçenekleri bulunur. Soğuk brew ve nitro cold brew da mevcuttur. Baristalar, kahve hakkında derin bilgi sahibidir ve çekirdeklerin aromatik profilini size anlatabilir. Çok sınırlı sayıda atıştırmalık (belki bir çeşit kek veya kurabiye) sunulur.\n\n Linckia genellikle sabah 08:00'den akşam 18:00'e kadar açıktır. Öğleden sonra, kahve içmek ve çalışmak için gelenlerle dolabilir. Ortalama bir filtre kahve 30-50 TL, bir espresso bazlı içecek 25-40 TL civarındadır. Mekân, hızlı bir kahve molası değil, kahvenin tadını çıkarmak, yeni aromalar keşfetmek veya sessizce bir şeyler okumak/çalışmak isteyenler içindir. Wi-Fi ve priz mevcuttur.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.9","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.9/5 (200+ yorum)","created_at":"2026-01-02 10:18:00","updated_at":"2026-01-01 22:20:25.648193","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan2.jpg","sequence":0}],"attributes":{"categories":["coffee"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":54,"item_number":"PLACE-MINIMAL-077","item_type":"place","slug":"tasbahce-kahvalti-kas","title":"Taşbahçe Kahvaltı","description":"Örnek kısa metin","long_text":"Taşbahçe, Kaş'ın hemen dışında, geniş bir zeytin bahçesinin tam ortasında yer alır. Masalar, asırlık ağaçların gölgesine, taş döşemeli patikalara serpiştirilmiştir. Kuş sesleri ve rüzgarın ağaçlardaki hışırtısı eşliğinde kahvaltı yaparsınız. Burası, şehir gürültüsünden tamamen uzak, aileniz veya arkadaş grubunuzla birlikte, uzun uzadıya, huzur içinde bir kahvaltı keyfi yaşamak için tasarlanmıştır. Çocuklar için geniş bir koşu alanı vardır.\n\n Kahvaltı, masanıza kurulan büyük bir tepsi (serpme) şeklinde gelir. Tepside onlarca çeşit bulunur: peynir tabağı (beyaz, kaşar, tulum, lor), zeytin çeşitleri, reçeller (gül, incir, vişne vb.), bal-kaymak, tereyağı, yumurta çeşitleri (menemen, sahanda, haşlama), börek, simit, domates-salatalık-biber, sucuk-pastırma ve daha niceleri... Çaylar sürahilerle gelir. Her şey sınırsızca tüketilebilir.\n\n Taşbahçe, sadece kahvaltı için, genellikle sabah 08:00-14:00 saatleri arasında açıktır. Pazar günleri inanılmaz kalabalık olur, bu nedenle mutlaka rezervasyon yaptırılmalıdır. Kişi başı sabit bir fiyatı vardır (örneğin 120-180 TL gibi) ve tüm kahvaltılıklar bu fiyata dahildir. Mekâna araçla ulaşılır ve geniş bir otoparkı vardır. Büyük gruplar ve aileler için mükemmeldir. Yazın serin, kışın ise kapalı alanları da mevcuttur.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.5/5 (600+ yorum)","created_at":"2026-01-02 10:19:00","updated_at":"2026-01-01 22:20:25.648686","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan3.jpg","sequence":0}],"attributes":{"categories":["kahvalti"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":55,"item_number":"PLACE-MINIMAL-078","item_type":"place","slug":"n8-bakery-kas","title":"N8 Bakery","description":"Örnek kısa metin","long_text":"N8 Bakery, sabahın erken saatlerinden itibaren mis gibi taze ekmek kokusunun yayıldığı, küçük ve davetkar bir fırın dükkanıdır. Raflar taze pişmiş ürünlerle doludur: çıtır bagetler, yumuşak sandviç ekmekleri, çeşit çeşit kruvasanlar (badem, çikolata, sade) ve poğaçalar. Arka planda fırının ısısı hissedilir. Burası, güne lezzetli ve taze bir başlangıç yapmak isteyen, özellikle Avrupa tarzı kahvaltıyı sevenler için ilk duraktır.\n\n Tüm ürünler, mekanın kendi fırınında günlük olarak hazırlanır. Sabah için mükemmel olan kruvasan ve poğaçaların yanı sıra, öğle vakti için hazırlanmış taze sandviçler (roka & mozzarella, hindi füme, ton balıklı) de bulunur. Ayrıca, çörekler, kekler ve bazen pizza dilimleri de menüde yer alır. Kahve, genellikle iyi kalitede filtre kahve veya espresso bazlı içeceklerdir.\n\n N8 Bakery, sabah çok erken (07:00 gibi) açılır ve akşamüstüne kadar (18:00) hizmet verir. En taze seçenekler için sabah erken gitmek en iyisidir. Ortalama hesap kişi başı 40-80 TL arasındadır (birkaç kruvasan/poğaça ve kahve). Mekân, hızlı bir kahvaltı alıp gitmek veya taze ekmek/sandviç almak isteyenler için idealdir. Az sayıda masası vardır, genellikle ayaküstü veya paket alınır.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.6","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.6/5 (200+ yorum)","created_at":"2026-01-02 10:20:00","updated_at":"2026-01-01 22:20:25.649005","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan4.jpg","sequence":0}],"attributes":{"categories":["bakery"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":56,"item_number":"PLACE-MINIMAL-079","item_type":"place","slug":"spaghettici-kas","title":"SpaghettiCi","description":"Örnek kısa metin","long_text":"SpaghettiCi, Kaş'ın sakin bir sokağında, İtalyan tarzında dekore edilmiş şık ve samimi bir restorandır. Duvarlarda İtalya fotoğrafları, raflarda şarap şişeleri vardır. Mekânın loş ışıkları ve ahşap masaları romantik bir atmosfer yaratır. Açık mutfakta, şeflerin taze makarna hazırladığını görebilirsiniz. Burası, Akdeniz'in bir başka kıyısına, İtalya'ya kısa bir gastronomik yolculuk yapmak isteyenler için tasarlanmıştır.\n\n Menünün kalbi, günlük olarak hazırlanan taze makarnalardır: tagliatelle, fettuccine, ravioli, gnocchi... Bu makarnalar, klasik İtalyan sosları (carbonara, bolognese, pesto, vongole) veya mevsimsel, yaratıcı soslarla servis edilir. Ayrıca, ince kenarlı, odun ateşinde pişirilen pizzalar ve çeşitli antipasti (başlangıçlar) da mevcuttur. Şarap listesi, İtalyan ve Türk şaraplarından oluşur.\n\n SpaghettiCi genellikle sadece akşam yemeği için, 18:30-23:00 saatleri arasında açıktır. Küçük bir mekan olduğu için rezervasyon şiddetle tavsiye edilir. Ortalama hesap kişi başı 180-300 TL arasındadır (bir başlangıç, makarna/pizza ve içecek). Mekân, İtalyan mutfağı seven çiftler, aileler veya küçük arkadaş grupları için uygundur. Romantik bir akşam yemeği için idealdir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.4","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.4/5 (300+ yorum)","created_at":"2026-01-02 10:21:00","updated_at":"2026-01-01 22:20:25.650951","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan5.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":57,"item_number":"PLACE-MINIMAL-080","item_type":"place","slug":"maya-steak-house-kas","title":"Maya Steak House","description":"Örnek kısa metin","long_text":"Maya Steak House, lüks ve modern bir et restoranı atmosferine sahiptir. İç mekan, koyu deri koltuklar, ahşap paneller ve sakin bir aydınlatma ile döşenmiştir. Mekânın bir köşesinde, etlerin sergilendiği ve kuru yaşlandırıldığı özel bir soğuk hava dolabı (dry-ager) olabilir. Ortam sakin, konuşmalar kısıktır. Burası, sadece et yemek için değil, bir et deneyimi yaşamak için gidilen, özenli ve biraz resmi bir mekandır.\n\n Menü, özenle seçilmiş et çeşitlerine odaklanır: USDA Prime veya yerli Angus'dan bonfile, ribeye, T-bone gibi kesimler. Etler, müşterinin tercihine göre (rare, medium, well-done) mangal veya ızgarada pişirilir. Yanında çeşitli soslar (biberiyeli, mantarlı, şarap soslu) ve garnitürler (fırın patates, ızgara sebzeler, truffle parmesan patates) sunulur. Ayrıca deniz ürünleri ve başlangıçlar da mevcuttur. Şarap listesi kapsamlıdır.\n\n Maya Steak House genellikle sadece akşam yemeği için açıktır. Mutlaka rezervasyon yaptırılmalıdır. Ortalama hesap kişi başı 400-700 TL gibi yüksek bir seviyededir (bir biftek, garnitür, içecek ve belki bir başlangıç). Mekân, özel bir kutlama, iş yemeği veya lüks bir et keyfi arayan, fiyat konusunda esnek müşterilere hitap eder. Dress code, akıllı casual (şık gündelik) olarak düşünülebilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.5/5 (250+ yorum)","created_at":"2026-01-02 10:22:00","updated_at":"2026-01-01 22:20:25.651227","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan6.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":58,"item_number":"PLACE-MINIMAL-081","item_type":"place","slug":"helios-meyhane-kas","title":"Helios Meyhane","description":"Örnek kısa metin","long_text":"Helios Meyhane, geleneksel meyhane formatını modern, şık ve biraz daha uluslararası bir yaklaşımla yeniden yorumlar. Mekân, açık tavan, endüstriyel aydınlatma, mermer tezgahlar ve sade mobilyalarla dekore edilmiştir. Ortam, klasik meyhanelerden daha sakin ve sofistike hissedilir. Bir yandan meze tabakları dolaşır, diğer yandan modern bir bar kokteyl hazırlar. Burası, hem yerel lezzetleri hem de global bir ambiyansı arayan, genç profesyonel ve turistlere hitap eder.\n\n Meze seçkisi, Ege ve Akdeniz mutfağının deniz ürünleri ve zeytinyağlıları ağırlıklıdır: ahtapot salatası, mücver, levrek marine, enginar dolma, çeşitli otlar. Sunumlar daha modern ve özenlidir. İçki menüsü çok çeşitlidir: klasik rakı markaları, kapsamlı bir şarap listesi (özellikle beyaz ve rosé) ve özel kokteyller. Ayrıca, ızgara balık ve et ana yemekleri de bulunur.\n\n Helios genellikle akşam 18:30'dan gece yarısına kadar açıktır. Rezervasyon, hafta sonları için önerilir. Ortalama hesap kişi başı 250-400 TL arasındadır. Mekân, geleneksel meyhane kültürünü daha modern, şık ve geniş içki seçenekli bir ortamda yaşamak isteyenler için uygundur. Hem rakı içenler hem de şarap/kokteyl tercih edenler burada buluşabilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.5/5 (400+ yorum)","created_at":"2026-01-02 10:23:00","updated_at":"2026-01-01 22:20:25.651893","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan7.jpg","sequence":0}],"attributes":{"categories":["meyhane"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":59,"item_number":"PLACE-MINIMAL-082","item_type":"place","slug":"bella-vita-ristorante-kas","title":"Bella Vita Ristorante","description":"Örnek kısa metin","long_text":"Bella Vita, Kaş'ta kendinizi İtalya'nın güney sahilindeki şık bir restoranda hissettirecek bir atmosfere sahiptir. İç mekan, sıcak sarı ve terakota tonlarında, duvarlarda İtalyan manzara resimleri ve asma bitkileri ile dekore edilmiştir. Masalar özenle hazırlanmış, peçeteler katlanmıştır. Burası, özel bir akşam için, sevdiklerinizle birlikte, İtalyan zarafetini ve konukseverliğini hissetmek istediğiniz bir yerdir. Sahibi veya şefi genellikle misafirlerle ilgilenir.\n\n Mutfak, İtalya'nın özellikle deniz ürünleri ve taze makarnalar konusundaki geleneğine sadıktır. Öne çıkan lezzetler arasında taze deniz mahsullü linguine veya risotto, el yapımı ravioliler ve Napoli usulü pizza bulunur. Mevsiminde, taze veya konserve trüf mantarı birçok yemeğe eklenebilir. Antipasti tabakları ve tiramisu gibi klasik tatlılar da menüdedir. Şarap listesi neredeyse tamamen İtalyan şaraplarından oluşur.\n\n Bella Vita genellikle akşam yemeği için, 18:30-23:00 saatleri arasında açıktır. Mekân nispeten küçük ve popüler olduğu için rezervasyon neredeyse zorunludur. Ortalama hesap kişi başı 300-500 TL arasındadır. Restoran, otantik İtalyan mutfağı arayan, romantik bir akşam yemeği planlayan veya özel bir etkinlik (doğum günü, yıldönümü) için mekan arayanlar için mükemmel bir seçenektir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.6","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.6/5 (350+ yorum)","created_at":"2026-01-02 10:24:00","updated_at":"2026-01-01 22:20:25.653026","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan8.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":60,"item_number":"PLACE-MINIMAL-083","item_type":"place","slug":"bahce-restaurant-kas","title":"BAHÇE RESTAURANT","description":"Örnek kısa metin","long_text":"BAHÇE RESTAURANT, Kaş'ın biraz dışında, geniş, ağaçlıklı ve çimenlerle kaplı büyük bir bahçenin içindedir. Masalar, ağaçların altına ve açık alana serpiştirilmiştir. Ortam son derece rahat ve gürültülüdür; çocuklar koşuşturur, aileler sohbet eder, mangallardan dumanlar tüter. Burası, resmiyetten uzak, kalabalık grupların bir araya gelip, uzun saatler boyunca yemek yiyip eğlenebileceği tipik bir Türk aile restoranıdır.\n\n Menü, mangal ve ızgara ağırlıklıdır: köfte, pirzola, tavuk şiş, çöp şiş, şiş kebabı. Etler, bahçenin bir köşesindeki açık mangallarda pişirilir. Yanında meze olarak haydari, cacık, patlıcan salatası, közlenmiş biber ve salata çeşitleri gelir. Ana yemekler için pilav veya bulgur pilavı tercih edilir. İçecek olarak ayran, şalgam veya soğuk içecekler sunulur. Tatlı olarak kadayıf veya künefe olabilir.\n\n Restoran, öğle ve akşam yemekleri için açıktır, ancak özellikle pazar öğlenleri inanılmaz kalabalık olur. Rezervasyon, 5-6 kişiden büyük gruplar için şarttır. Ortalama hesap kişi başı 100-180 TL arasındadır (bir ızgara çeşidi, meze, içecek). Mekânın geniş bir otoparkı vardır. Büyük aile buluşmaları, arkadaş grupları veya çocuklu aileler için idealdir. Sessiz ve romantik bir ortam değildir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.2","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.2/5 (450+ yorum)","created_at":"2026-01-02 10:25:00","updated_at":"2026-01-01 22:20:25.652384","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan9.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":61,"item_number":"PLACE-MINIMAL-084","item_type":"place","slug":"eniste-et-kebap-kas","title":"Enişte Et Kebap","description":"Örnek kısa metin","long_text":"Enişte Et Kebap, Kaş'ın işlek bir caddesinde, sade ve temiz bir esnaf lokantasıdır. Vitrinde dönerin döndüğünü ve ustaların pide açtığını görürsünüz. İçeride formika masalar ve basit sandalyeler vardır. Müşterilerin çoğu, öğle arasında hızlı ve doyurucu bir yemek yemek isteyen esnaf, taksiciler ve yerel halktır. Burası, lüks veya atmosfer aramayan, sadece iyi, ucuz ve hızlı bir kebap yemek isteyenlerin mekanıdır.\n\n Menü, Türk fast-food'unun klasiklerinden oluşur: et döner veya tavuk döner (dürüm veya tabak), Adana/Urfa kebap, lahmacun, pide çeşitleri (kıymalı, peynirli, kuşbaşılı) ve çorbalar. Tüm yemekler, taze soğan, maydanoz, sumaklı soğan ve ayran/şalgam ile servis edilir. Lezzet, iyi bir mahalle kebapçısı standartlarındadır. Servis son derece hızlıdır.\n\n Mekân, sabah erken saatlerden gece geç saatlere kadar (belki 07:00-02:00) açıktır. En yoğun zamanı öğle saatleridir. Ortalama hesap kişi başı 50-100 TL arasındadır. Paket servisi ve belli bir mesafeye kadar eve teslimatı muhtemelen vardır. Nakit ve kredi kartı geçerlidir. Bütçe dostu, hızlı ve lezzetli bir öğün arayan herkes (öğrenciler, backpacker'lar, yerel halk) için uygundur.","phone":"","email":"","website":"","instagram":"","location":"Kaş Merkez, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.4","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.4/5 (500+ yorum)","created_at":"2026-01-02 10:26:00","updated_at":"2026-01-01 22:20:25.652714","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan10.jpg","sequence":0}],"attributes":{"categories":["fastfood"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":62,"item_number":"PLACE-MINIMAL-085","item_type":"place","slug":"ehlikeyf-meyhanesi-kas","title":"Ehlikeyf Meyhanesi Kaş","description":"Örnek kısa metin","long_text":"Ehlikeyf, Kaş'ın arka sokaklarında, neredeyse hiç dekorasyonu olmayan, sade ve otantik bir meyhanedir. Duvarlar boştur, masalar plastik örtülüdür, sandalyeler basittir. Uzun, ortak masalar vardır ve müşteriler birbirine yakın oturur. Ortamda yoğun bir tütün ve rakı kokusu hakimdir (içilmesine izin veriliyorsa). Sohbetler yüksek seslidir ve Türkçe'nin en doğal hali konuşulur. Burası, turistik cilalardan uzak, yerel hayatın gerçek bir kesitini görebileceğiniz, \"içkili bir kahvehane\" atmosferine sahiptir.\n\n Mezeler basit ve gelenekseldir: beyaz peynir, kavun, çiroz, sardalye, fava, patates salatası. Sıcak olarak midye tava veya kalamar sunulabilir. İçki olarak sadece birkaç çeşit rakı ve bira vardır. Sunumda özen yoktur, her şey küçük tabaklarla gelir. Amaç, içki ve sohbet eşliğinde atıştırmalıklardır. Ana yemek çeşidi çok sınırlı olabilir.\n\n Ehlikeyf, genellikle akşam saatlerinde açılır ve sabahın erken saatlerine kadar açık kalabilir. Müşteri kitlesi çoğunlukla yerel, orta yaş ve üzeri erkeklerdir. Ortalama hesap kişi başı 150-250 TL civarındadır. Mekân, turistler için alışılmadık ve otantik bir deneyim sunabilir, ancak daha çok yerel kültürü gözlemlemek isteyen maceracı gezginlere hitap eder. Kadın tek başına giden turistler için rahatsız edici olabilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.3","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.3/5 (400+ yorum)","created_at":"2026-01-02 10:27:00","updated_at":"2026-01-01 22:20:25.653321","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan11.jpg","sequence":0}],"attributes":{"categories":["meyhane"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":63,"item_number":"PLACE-MINIMAL-086","item_type":"place","slug":"gaia-kas","title":"Gaia Kaş","description":"Örnek kısa metin","long_text":"Gaia, Kaş'ın biraz dışında, doğanın tam kalbinde, ağaçlar ve çiçeklerle çevrili sakin bir alanda konumlanmıştır. Ana bina taştan yapılmıştır ve etrafta yoga platformları, hamaklar ve oturma alanları vardır. Burası, şehrin gürültüsünden ve stresinden tamamen uzaklaşıp, zihninizi ve bedeninizi beslemek için tasarlanmış bir sığınaktır. Havada tütsü kokusu ve kuş sesleri vardır. Huzur, bu mekanın en belirgin özelliğidir.\n\n Mutfak, tamamen organik, vejetaryen ve çoğunlukla vegan prensiplere dayanır. Menüde, taze meyve ve sebzelerden hazırlanan çiğ (raw) yemekler, büyük salata tabakları, bitki çayları, detox içecekleri ve ev yapımı glutensiz atıştırmalıklar bulunur. Yemekler, besleyicilik ve enerji verme üzerine kurgulanmıştır. Ayrıca, mekanda düzenli yoga, meditasyon ve nefes atölyeleri düzenlenir.\n\n Gaia, gün doğumundan gün batımına kadar açıktır, ancak aktivitelere veya atölyelere katılmak için rezervasyon gerekebilir. Ortalama hesap kişi başı 80-150 TL arasındadır. Mekân, sağlıklı yaşam tarzını benimseyen, vegan/vejetaryen beslenen, yoga ve meditasyona ilgi duyan veya sadece doğada sakin bir gün geçirmek isteyen herkese açıktır. Araçla ulaşım gerektirir.","phone":"","email":"","website":"","instagram":"","location":"Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.8","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.8/5 (150+ yorum)","created_at":"2026-01-02 10:28:00","updated_at":"2026-01-01 22:20:25.65434","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan12.jpg","sequence":0}],"attributes":{"categories":["vegetarian","wellness"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":64,"item_number":"PLACE-MINIMAL-087","item_type":"place","slug":"patara-amfora-kas","title":"Patara Amfora","description":"Örnek kısa metin","long_text":"Patara Amfora, Kaş-Patara yolu üzerinde, geniş bir bahçe içinde yer alan temalı bir restorandır. Mekânın en dikkat çekici özelliği, bahçenin her yerine serpiştirilmiş orijinal veya replika antik amforalardır (testiler). Akşamları, bu amforalar ve ağaçlar ışıklandırılır, büyüleyici bir atmosfer yaratılır. Burası, tarih ve lezzeti bir arada sunan, sıra dışı bir akşam yemeği deneyimi arayanlar için idealdir. Denizden gelen serin esinti hissedilir.\n\n Menü, Akdeniz ve Likya mutfağının izlerini taşır. Taze balık, ahtapot, kalamar gibi deniz ürünleri ön plandadır. Ayrıca, zeytinyağlı yemekler, ot kavurmaları ve geleneksel et yemekleri de bulunur. Yemekler, antik çağlardan ilham alan ancak modern tekniklerle hazırlanan özgün tariflerle sunulabilir. Şarap listesi, bölge şaraplarına ağırlık verir.\n\n Restoran genellikle akşam yemeği için açıktır. Patara plajından dönen turistler arasında popüler olduğu için rezervasyon yaptırmak iyi olabilir. Ortalama hesap kişi başı 200-350 TL arasındadır. Mekân, Kaş merkeze biraz uzaktır, araçla ulaşım gerekir. Geniş bir otoparkı vardır. Tarih ve doğa severler, sakin bir akşam yemeği arayan çiftler veya aileler için uygundur.","phone":"","email":"","website":"","instagram":"","location":"Kaş-Patara Yolu, Kaş, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google: 4.5/5 (200+ yorum)","created_at":"2026-01-02 10:29:00","updated_at":"2026-01-01 22:20:25.654039","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan13.jpg","sequence":0}],"attributes":{"categories":["restoran"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":65,"item_number":"PLACE-MINIMAL-088","item_type":"place","slug":"echo-bar-kas","title":"Echo Bar","description":"Örnek kısa metin","long_text":"Echo Bar, Kaş Eski Şehir'in labirent gibi sokaklarından birinde, kolayca gözden kaçabilecek küçük bir kapıdan girilen, büyülü bir avluda saklıdır. Avluyu, asırlık bir ağaç ve duvarları saran sarmaşıklar kaplar. Masalar ve sandalyeler bu doğal gölgeliğin altına serpiştirilmiştir. Geceleri, avlu mumlar ve fenerlerle aydınlatılır, ortam son derece romantik ve gizemli bir hal alır. Burası, gürültülü barlardan uzak, samimi sohbetler ve kaliteli müzik için tasarlanmış bir sığınaktır.\n\n Barın uzmanlık alanı kokteyllerdir. Klasiklerin yanı sıra, barmenlerin yaratıcılığıyla hazırlanmış, yerel meyve ve otlarla tatlandırılmış özel kokteyller sunulur. Ayrıca, iyi bir şarap ve tek malt viski seçkisi de bulunur. Mekânın adını haklı çıkaracak şekilde, akustik müzik performansları (canlı caz, blues, akustik Türk müziği) haftanın belirli geceleri gerçekleşir. Müzik sesi, sohbeti bozmayacak kadar kısıktır.\n\n Echo Bar genellikle akşam 19:00'dan gece 02:00'ye kadar açıktır. Küçük olduğu için, özellikle canlı müzik olduğu geceler erken gitmek veya rezervasyon yaptırmak iyi olabilir. Ortalama bir kokteyl 80-150 TL arasındadır. Mekân, romantik bir buluşma, derin bir sohbet veya sessiz bir müzik keyfi arayan çiftler ve küçük arkadaş grupları için idealdir. Kalabalık ve enerjik bir parti ortamı arayanlar için uygun değildir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Eski Şehir, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.7","verified":false,"status":"approved","submitted_by":"","submission_notes":"Google tahmini ~4.7/5","created_at":"2026-01-02 10:30:00","updated_at":"2026-01-01 22:20:25.655317","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan14.jpg","sequence":0}],"attributes":{"categories":["bar"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":66,"item_number":"PLACE-MINIMAL-089","item_type":"place","slug":"mavi-bar-kas","title":"Mavi Bar","description":"Örnek kısa metin","long_text":"Mavi Bar, Kaş limanının hemen üzerindeki bir binanın çatı katında veya üst terasında yer alan, muhteşem bir 180 derece deniz ve liman manzarasına sahip klasik bir bardır. Geniş terası, gün batımını izlemek için şehirdeki en iyi noktalardan biridir. Güneş batarken, teras turuncu ve pembe tonlara bürünür ve kalabalıklaşır. Ortam canlı, enerjik ve sosyaldir. Burası, günün yorgunluğunu atmak, yeni insanlarla tanışmak ve eğlenmek isteyen, özellikle genç ve orta yaş turistlerin buluşma noktasıdır.\n\n İçki menüsü, standart bira, şarap ve temel kokteyllerden (mojito, margarita) oluşur. Ağırlık, manzara ve atmosferdedir. Müzik, pop, rock ve dans müziği karışımıdır ve genellikle yüksek seslidir. Akşam ilerledikçe, teras bir parti alanına dönüşebilir. Yanında atıştırmalıklar (fıstık, cips) sipariş edilebilir, ancak yemek menüsü yoktur veya sınırlıdır.\n\n Mavi Bar genellikle öğleden sonra 16:00 gibi açılır ve gece 02:00'ye kadar açıktır. Gün batımı saatlerinde (18:00-20:00) manzaralı masalar için erken gelmek veya rezervasyon sormak gerekebilir. Ortalama hesap, bir içki için 60-120 TL arasındadır. Mekân, kalabalık, gürültülü ve sosyal bir gece hayatı arayanlar için idealdir. Romantik ve sakin bir ortam arayanlar için uygun değildir. Limana yakın olduğu için yürüyerek ulaşılabilir.","phone":"","email":"","website":"","instagram":"","location":"Kaş Limanı, Antalya","coordinates_lat":null,"coordinates_lng":null,"rating":"4.5","verified":false,"status":"approved","submitted_by":"","submission_notes":"Tripadvisor: ~4.5/5","created_at":"2026-01-02 10:31:00","updated_at":"2026-01-01 22:20:25.654628","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan15.jpg","sequence":0}],"attributes":{"categories":["bar"]},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":69,"item_number":"PLACE-MINIMAL-090","item_type":"place","slug":"lapero-kas","title":"Lapero Kas","description":"Kas limanina bakan, kucuk ama dikkat cekici bir sarap bari.","long_text":"Kas limanina bakan, kucuk ama dikkat cekici bir sarap bari. Italyan aperitif kulturunden esinlenen yaklasimiyla sarap listesi, peynir tabaklari ve aperitif sunumlari one cikiyor. Saraplar siparis uzerine servis ediliyor, bekletilmiyor.\n\nIcerisi dar oldugu icin hizmetin buyuk kismi dis mekanda veriliyor. Bahce duzeni sade ve dogal. Personel saraplar hakkinda bilgi verebiliyor. Fiyat seviyesi bolge ortalamasinin biraz uzerinde.\n\nZiyaretciler mekani sakin, rafine ve gun batimi saatleri icin ideal olarak tanimliyor. Ozellikle 18.00 ile 20.00 arasi tercih ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:01:33.034271","updated_at":"2026-01-01 22:20:25.670659","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan16.jpg","sequence":0}],"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":70,"item_number":"PLACE-MINIMAL-091","item_type":"place","slug":"bahce-balik-evi","title":"Bahce Balik Evi","description":"Kas merkezine yakin, koy icinde yer alan bahce konseptli balik restorani.","long_text":"Kas merkezinden yaklasik 1 km uzaklikta, dar bir koyun icine konumlanmis bahce mekani. Deniz urunleri agirliklidir ve baliklar gunluk temin edilir. Sunumda gosteristen cok lezzet on plandadir.\n\nBahce cam agaclariyla cevrilidir ve dogal golge saglar. Luks donanim yerine ahsap masa ve sandalyeler tercih edilmis. Servis temposu yavas ve sakindir.\n\nZiyaretciler mekani lezzet odakli, sakin ve manzarali olarak tanimliyor. Aksam saatlerinde kapasite sinirli oldugu icin rezervasyon onerilir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:01:33.034271","updated_at":"2026-01-01 22:20:25.666455","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan17.jpg","sequence":0}],"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":71,"item_number":"PLACE-MINIMAL-092","item_type":"place","slug":"kas-marina","title":"Kas Marina","description":"Kas Limaninin resmi bolumu, yuruyus ve gozlem icin kullanilir.","long_text":"Kas Limaninin resmi bolumudur. Balikci tekneleri ve turistik yatlar ayni alani paylasir. Promenad boyunca kafe ve restoranlar siralanmistir.\n\nAlan yayalara ayrilidir ve arac trafigi yoktur. Giris ucretsiztir ve gunun her saatinde ziyaret edilebilir. Liman cevresindeki isletmeler diger bolgelere gore biraz daha pahalidir.\n\nZiyaretciler burayi canli, renkli ve gozlem yapmak icin ideal bir nokta olarak tanimliyor. Aksam saatlerinde atmosfer daha belirgin hale gelir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:01:33.034271","updated_at":"2026-01-01 22:20:25.665504","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan18.jpg","sequence":0}],"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":72,"item_number":"PLACE-MINIMAL-093","item_type":"place","slug":"cukurbag-yarimadasi","title":"Cukurbag Yarimadasi","description":"Kas guneydogusunda yer alan manzarali yarimada.","long_text":"Kas merkezinin yaklasik 6 km guneydogusunda yer alan bir yarimada. Butik oteller ve konaklama alanlari yogunluktadir. Manzara acik deniz ve Kas yerlesimini birlikte sunar.\n\nZiyaret ucretsizdir. Arac veya bisikletle ulasim mumkundur. Sabah erken ve aksam gec saatler fotograf cekimi icin uygundur.\n\nZiyaretciler bolgeyi sakin, manzarali ve kacirilmamasi gereken bir nokta olarak tanimliyor. Cevrede market ve kafe secenekleri sinirlidir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:01:33.034271","updated_at":"2026-01-01 22:20:25.654893","published_at":null,"resolved_at":null,"photos":[{"url":"/assets/6_placeholder/fotomekan19.jpg","sequence":0}],"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":73,"item_number":"PLACE-MINIMAL-094","item_type":"place","slug":"korsan-ada-hotel","title":"Korsan Ada Hotel","description":"Cukurbag Yarimadasi bolgesinde, sakin ve dogayla ic ice konaklama profili sunan otel.","long_text":"Konaklamayi deniz ve dogayla ic ice, sakin bir ortamda gecirmek isteyenler icin, Kas’in Cukurbag Yarimadasi bolgesinde hizmet veren bir oteldir. Yerlesim, merkezi bir konumdan ziyade dogal cevreye uyumlu, korunakli bir alanda bulunur. Bu durum, sehrin kalabaligindan uzaklasmayi ve rahat bir tatil atmosferini on plana cikarir.\n\nOtel, ozellikle aileler veya kucuk gruplar icin uygun bir profil cizer. Misafirlerine temel konaklama ihtiyaclarini karsilayan, samimi bir hizmet anlayisi sunmayi hedefler. Otelin sundugu olanaklar arasinda yuzme havuzu, ucretsiz otopark ve sahile yakinlik yer alir. Ayrica, ucretsiz kahvalti hizmetinin varligi konaklama deneyimini tamamlayan bir unsur olarak one cikar.\n\nYakin cevrede, otelin sundugu ana hizmetlerin disinda farkli lezzet arayislarina yonelik cesitli restoran secenekleri bulunur. Genel olarak, ulasim icin arac kullanimi, bolgedeki tarihi ve dogal guzelliklere ulasimi kolaylastiran bir tercih olabilir. Otel, Kas’in hareketli yasamindan biraz uzakta, huzurlu ve temel ihtiyaclarin karsilandigi bir mola noktasi olarak degerlendirilebilir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":74,"item_number":"PLACE-MINIMAL-095","item_type":"place","slug":"pisekar","title":"Pisekar","description":"Vegan ve vejetaryen odakli mutfagi ile bilinen, durumu konusunda celiskili bilgi bulunan mekan.","long_text":"Aramanizdaki mevcut duruma dair farkli bilgiler bulunmaktadir. Bazi kaynaklar bu mekanin kalici olarak kapali oldugunu belirtirken, bazilari da halen acik oldugunu ifade etmektedir. Bu nedenle, ziyaret oncesinde mekanin aktif olup olmadigini guncel bir kaynaktan teyit etmek faydali olacaktir.\n\nMekan, Kas'ta bitkisel beslenmeye odaklanan seckin ve samimi adreslerden biri olarak biliniyordu. Mutfak anlayisi, Meksika'dan Asya'ya, Turk mutfagindan fuzyon lezzetlere uzanan genis bir yelpazede, tamamen vegan ve vejetaryen secenekler sunuyordu. Menude falafel durum, tempeh kaseler, ev yapimi humus ve cesitli vegan tatlilar gibi doyurucu secenekler one cikiyordu. Ozel icecekler de populer ogeler arasindaydi.\n\nMekanin atmosferi kucuk, sicak ve rahatlatici bir ortam olarak tarif ediliyordu. Acik mutfagi ile daha seffaf bir deneyim sundugu, sahiplerinin ve personelin samimi yaklasiminin sikca vurgulandigi anlasiliyor. Nakit odemelerin tercih edildigi ve zaman zaman bu sekilde kucuk bir indirim uygulandigi bilgisi de not ediliyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":75,"item_number":"PLACE-MINIMAL-096","item_type":"place","slug":"kaptan-pansiyon","title":"Kaptan Pansiyon","description":"Andifli Mahallesi merkezde, butik ve samimi pansiyon profili.","long_text":"Kas'in merkezinde, Andifli Mahallesi'nde bulunan pansiyon, Cukurbag Yarimadasi ve Kas Marina gibi noktalara yuruyus mesafesindeki konumuyla dikkat ceker. Uzun yillardir hizmet veren isletme, sinirli sayida odasiyla butik ve samimi bir konaklama deneyimi sunmayi hedefler.\n\nOdalar genellikle deniz veya bahce manzarali olarak tasarlanmistir ve klima, mini buzdolabi, ozel banyo, sac kurutma makinesi ile ucretsiz kablosuz internet gibi temel konfor ihtiyaclari karsilanir. Ortak alanlar arasinda teras ve bahce bulunur. Resepsiyon hizmetleri belirli saatlerle sinirli olabilir ve isletme evcil hayvan kabul etmemektedir.\n\nGenel misafir algisi, pansiyonun ozellikle temizligi ve sehir ici ulasim kolayligi saglayan konumu uzerinde yogunlasir. Sakin ve huzurlu atmosferi, aileler veya kucuk gruplar icin tercih edilebilir kilar. Yakin cevrede, konuklarin yeme icme ihtiyaclarina yonelik cesitli restoran ve kafe secenekleri mevcuttur.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":76,"item_number":"PLACE-MINIMAL-097","item_type":"place","slug":"hotel-sonne","title":"Hotel Sonne","description":"Andifli Mahallesi merkezde, temel konfor odakli kucuk otel.","long_text":"Kas'in merkezindeki Andifli Mahallesi'nde yer alan Hotel Sonne, sehir ici ulasimda kolaylik sunan bir konumda hizmet verir. Cukurbag Yarimadasi ve Kas Marina gibi noktalara yuruyus mesafesinde bulunmasi, konuklarinin hareket kabiliyetini artiran bir avantaj olarak one cikar.\n\nOtel, temel konfor ihtiyaclarini karsilamaya odaklanan, kucuk ve samimi bir isletme profili cizer. Misafirlerinin kullanimina sundugu olanaklar arasinda ucretsiz otopark ve klima gibi pratik hizmetler yer alir. Tesis, ebeveynleri esliginde olmak kaydiyla her yastan cocugu agirlamaya uygun bir yapidadir.\n\nGenel olarak, sakin ve huzurlu bir tatil atmosferi arayan ciftler veya kucuk gruplar icin uygun bir secenek olarak degerlendirilebilir. Resepsiyon hizmetlerinin belirli saatlerle sinirli olabilecegi goz onunde bulundurulmalidir. Yakin cevrede, konuklarin yeme icme ve diger ihtiyaclarina yonelik cesitli secenekler mevcuttur.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":77,"item_number":"PLACE-MINIMAL-098","item_type":"place","slug":"meis-exclusive-hotel","title":"Meis Exclusive Hotel","description":"Cukurbag Yarimadasinda, Meis Adasi manzarali ve yetiskin odakli butik otel profili.","long_text":"Kas'in Cukurbag Yarimadasi'nda, Meis Adasi manzarasina hakim bir konumda yer alan otel, sehir merkezinin yaklasik 6 km uzaginda, dogayla ic ice bir atmosfer sunar. Bu konumu, sakin ve huzurlu bir tatil arayan ciftler veya kucuk gruplar icin oncelikli bir tercih sebebi olabilir. Otelin genel isleyisinde, merkezi yasamdan uzaklasarak deniz ve manzaraya odaklanan bir deneyim one cikar.\n\nOtel, farkli deniz manzaralarina sahip cesitli oda kategorileri sunar. Superior, Deluxe, Signature Suite ve Honeymoon Suite gibi seceneklerin cogunda balkon ve jakuzi bulunur. Tum odalarda klima, mini bar, duz ekran TV, kasa ve ucretsiz kablosuz internet standarttir. Tesiste ayrica dis havuz, ozel plaj, fitness merkezi, sauna ve genis bir bahce gibi ortak alanlar mevcuttur. Otelin restoran ve bar servisi ile oda servisi gibi hizmetleri bulunur.\n\nMisafirlerin ulasim ve aktivite ihtiyaclari dusunulerek, ucretsiz ozel otopark ve belirli ucretler karsiliginda havaalani transferi hizmeti sunulur. Tekne turlari ve benzeri etkinlikler icin destek veren bir tur masasi bulunur. Tesis, 18 yas alti misafir kabul etmemekte ve evcil hayvana izin vermemektedir.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":78,"item_number":"PLACE-MINIMAL-099","item_type":"place","slug":"la-kumsal-hotel","title":"La Kumsal Hotel","description":"Cukurbag Yarimadasinda, manzara ve gun batimi vurgulu butik otel.","long_text":"La Kumsal Hotel, yarimada uzerindeki konumuyla ozellikle deniz manzarasi ve gun batimi atmosferi arayan konuklara hitap eden, butik olcekli bir tesis olarak one cikiyor. Misafirler, odalarin ve ortak alanlarin konumlandirilmasi sayesinde genis bir manzara acisi yakalandigini, konaklama deneyiminin de buyuk olcude bu manzarayla sekillendigini vurguluyor. Tesisin genel atmosferi, merkezdeki hareketten bir miktar uzak durup gunu sakin bir ortamda bitirmek isteyen konuklara uygun bir cizgide tarif ediliyor.\n\nOdalar ve ortak alanlara dair yorumlarda, temizlik duzeyi ve odalarin genel konforu sikca one cikarilan unsurlar arasinda yer aliyor. Bircok misafir, odalarin modern ve bakimli oldugunu, duzenli temizlikle birlikte tesisin genelinin ferah hissettirdigini belirtiyor. Zaman zaman belirli odalarda donanim veya malzeme kalitesine dair daha elestirel notlar da gorulebiliyor.\n\nYeme icme tarafinda, tesisin kahvaltisi ve restoran alani konuk yorumlarinda olumlu bir izlenim birakiyor. Ozellikle deniz manzarasi esliginde sunulan kahvalti ve aksam servisinden soz edilirken, atmosferle yeme icme deneyiminin birbirini tamamladigi ifade ediliyor. Menu ve fiyat algisina dair farkli bakislar olsa da genel egilim, manzara ve servisle birlikte deneyimin guclu yanlardan biri oldugu yonunde.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":79,"item_number":"PLACE-MINIMAL-100","item_type":"place","slug":"sunset-villa-hotel","title":"Sunset Villa Hotel","description":"Sakinlik ve manzara odakli, dogal doku ile uyumlu butik tesis profili.","long_text":"Sunset Villa Hotel, daha cok sakinlik ve manzara arayan konuklarin tercih ettigi, cevresindeki dogal doku ile uyumlu konaklama secenekleri sunan bir tesis gibi gorunuyor. Konuk yorumlarinda, ozellikle gun batimi manzarasinin ve denizle kurulan gorsel iliskinin one ciktigi, bu acidan tesisin konumunun konaklama deneyimini belirgin bicimde etkiledigi anlatiliyor. Isletmenin genel atmosferi, hareketli bir merkez yerine daha cok dinlenmek ve cevreyi sakin bir tempoyla kesfetmek isteyen konuklara hitap eden bir cizgide tarif ediliyor.\n\nOdalar ve ortak alanlara dair degerlendirmelerde, temizlik ve bakimli olma hali tekrar eden bir vurgu olarak one cikiyor. Misafirler, odalarin duzeni ve ferahligi kadar ortak alanlarin da duzenli tutuldugunu belirtiyor. Tesisin buyuklugunun ve oda sayisinin sinirli olmasi, daha samimi bir ortam olusmasina katkida bulunan bir unsur olarak aktariliyor.\n\nYeme icme tarafinda, konuklarin onemli bir kismi tesis bunyesindeki sunumlarin ozenli oldugunu ve manzarayla birlestiginde keyifli bir aksam ortami yarattigini dile getiriyor. Teras ya da dis mekan alanlarinda gecirilen zaman, hem gunun yorgunlugunu atmak hem de cevrenin keyfini cikarmak icin tercih ediliyor. Genel izlenim, konforu gosteristen uzak bir cizgide sunan ve manzara ile sakin atmosfer bekleyen konuklara uygun bir secenek oldugu yonunde.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":80,"item_number":"PLACE-MINIMAL-101","item_type":"place","slug":"mekvin-hotels-deniz-feneri-lighthouse","title":"Mekvin Hotels Deniz Feneri Lighthouse","description":"Deniz kenarinda, manzara ve izole atmosfer vurgulu tesis profili.","long_text":"Mekvin Hotels Deniz Feneri Lighthouse, deniz kenarindaki konumu ve cevresindeki dogal doku ile uyumlu yerlesimi sayesinde, daha cok Akdeniz manzarasiyla ic ice, sakin ve gorece izole bir tatil arayan konuklara hitap eden bir tesis olarak one cikiyor. Konuk yorumlarinda, odalarin cogundan denize dogru acilan manzaranin gorulebildigi, balkon ve teraslarin bu manzarayi izlemeye imkan tanidigi sikca dile getiriliyor. Tesisin genel atmosferi, merkez trafiginden uzaklasip gununu deniz kenarinda gecirmek isteyen misafirler icin uygun bir cizgide tarif ediliyor.\n\nOdalar ve ortak alanlara iliskin degerlendirmelerde, konfor ve manzara kadar, temizlik ve bakim duzeyine dair farkli deneyimlerden de soz ediliyor. Bir cok konuk odalarin genisligi, balkon kullanimi ve donanimin yeterli oldugunu belirtirken, zaman zaman temizlik ve teknik detaylarda iyilestirme alanlari isaret ediliyor. Tesisin denize erisim saglayan ozel alani ve platformu guclu bir avantaj olarak aktarilirken, merdivenler ve alanin konumu bazi yorumlarda fiziksel efor gerektiren bir unsur olarak not ediliyor.\n\nYeme icme tarafinda, ozellikle kahvalti ve deniz manzarali teras alani ovulen noktalar arasinda. Acik havada manzarayla birlikte servis edilen kahvalti tatil deneyimini destekleyen onemli bir unsur olarak goruluyor. Aksam saatlerinde bar ve restoran servisinin manzarayla birleserek keyifli bir ortam yarattigi ifade ediliyor. Menu cesitliligi ve servis temposuna dair farkli beklentiler olsa da genel algi, atmosferle birlikte guclu bir deneyim sundugu yonunde.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":81,"item_number":"PLACE-MINIMAL-102","item_type":"place","slug":"villa-mirage","title":"Villa Mirage","description":"Cukurbag Yarimadasinda, ozel havuz ve mahremiyet vurgulu villa konaklamasi.","long_text":"Villa Mirage, Cukurbag Yarimadasi'ndaki konumuyla, deniz manzarasina yakin olmak isteyen ve ayni zamanda bagimsiz bir tatil evi atmosferi arayan konuklara hitap eden bir villa olarak one cikiyor. Tanitimlarda, villanin yarimadanin sakin dokusu icinde yer aldigi, bu sayede merkezdeki kalabalik ve gurultuden uzak, daha dingin bir konaklama ortami sundugu vurgulaniyor. Bu yapi, kendi programini belirlemek ve gunun buyuk kismini ozel alaninda gecirmek isteyen misafirler icin cazip bir cerceve olusturuyor.\n\nVillanin ic yerlesiminde, birden fazla yatak odasi, birden fazla banyo, genis bir salon ve tam donanimli mutfak gibi ogelerle, aileler ve kucuk gruplar icin gunluk yasami kolaylastiran bir duzen one plana cikiyor. Acik alan tarafinda ozel havuz ve teras kullanimi, dinlenme ve manzara esliginde zaman gecirme imkani sunan temel unsurlar olarak aktariliyor. Bu butunluk, villayi klasik otel konaklamasi yerine daha ev ortaminda bir tercih haline getiriyor.\n\nCevre ve konum acisindan, Villa Mirage'in denize ve bolgedeki platform ya da koylara gorece yakin bir noktada tanitildigi, buna karsin merkeze ulasim icin kisa bir yolculuk planlamayi gerektirdigi anlasiliyor. Bu durum denizle ic ice olma avantajini saglarken, merkez imkanlarini kullanmak isteyenler icin ulasimi kucuk bir planlama basligina donusturuyor. Genel olarak villa, manzara, sakinlik, ozel havuz ve mahremiyet arayanlar icin one cikan bir secenek olarak gorunuyor.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"approved","submitted_by":null,"submission_notes":null,"created_at":"2026-01-01 22:42:53.446745","updated_at":"2026-01-01 22:42:53.446745","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":83,"item_number":"PLACE-MINIMAL-103","item_type":"place","slug":"adria-tavern","title":"Adria Tavern","description":null,"long_text":"\nKaş ın sakin arka sokaklarında, Akdeniz in ötesine doğru kısa bir lezzet yolculuğu vaat eden samimi bir köşe sizi bekliyor. Adria Tavern, bir Arnavut Meyhanesi konseptiyle, bu bohem sahil kasabasının mutfak mozaiğine farklı bir renk katıyor. Mekan, bölgenin en bilindik tatlarının dışına çıkmak isteyen, yeni ve otantik deneyimler arayan konuklar için çekici bir alternatif sunuyor.\n\nMekanın sunduğu mutfak deneyiminin merkezinde, Balkan coğrafyasının zengin ve baharatlı lezzetlerinin yattığı anlaşılıyor. Arnavut mutfağının karakteristik yemeklerini ve meyhane kültürünü Kaş a taşıyan bu mekan, özellikle tatlı seven misafirler için de seçenekler sunuyor. Mekanın atmosferinin, adından da anlaşılacağı üzere bir taverna samimiyetinde olduğu, sıcak ve arkadaş canlısı bir ortamda geleneksel lezzetleri sunmayı hedeflediği düşünülüyor.\n\nKaş ın canlı ve çok kültürlü yapısına uyum sağlayan Adria Tavern, alternatif bir akşam yemeği veya gece eğlencesi noktası olarak öne çıkıyor. Hem yerel halktan hem de şehri keşfetmek isteyen gezginlerden ilgi gören mekan, şehrin kalbinde farklı bir kültürün kapısını aralıyor. Konumu ve sunumuyla, klasik bir Akdeniz gecesinin ötesinde, anılar biriktirmek isteyenler için yeni bir hikaye sunuyor.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":84,"item_number":"PLACE-MINIMAL-104","item_type":"place","slug":"bay-kofte","title":"Bay Köfte","description":null,"long_text":"\nAndifli nin kalbinde, Belediye binasının hemen arkasında ve 15 Temmuz Meydanı na çok kısa bir mesafede, küçük ama kalp dolu bir köşe: Bay Köfte. Dükkan tipi girişli, açık ve temiz bir iç mekân; masalar sade, servis hızlı, sofra ise yerel tadın en saf halini yansıtıyor. Burası, süslü sunumlar değil  içten lezzetler arayanlar için doğru adres. Özellikle köfte + piyaz + kabak tatlısı üçlüsü, buranın imza kombinasyonu olarak ağızda iz bırakıyor.\n\nKöfteler, ince kıyılmış etle hazırlanmış, yanına taze soğan, domates ve bol maydanoz eşlik ediyor. Piyaz, limonlu yoğurt sosuyla sade ama doyurucu; kabak tatlısı ise bal ile hafif tatlandırılmış, kreması ile servis ediliyor. Kafe özelliğiyle kahvaltıdan akşam yemeğine kadar açık olan mekân, hem yerel halk hem de turistler tarafından tok doymak isteyenler için en doğru durak olarak görülüyor. Personel, güleryüzlü ve açık fikirli  sipariş verirken biraz sohbet etmek isterseniz, muhakkak karşılık alırsınız.\n\nMekân olarak lüks değil, ama içten. İçinde fazla zaman geçirmekten çok, işini bilmek üzerine kurulu bir yaklaşımı var. Özellikle öğle saatlerinde işlek olduğu, akşam saatlerinde ise daha sakin bir akışa geçtiği gözlemleniyor. Kaş ta bir gün boyu dolaşıp yorulduktan sonra, gerçek bir yerel lezzeti kaçırmadan tok doymak isterseniz  Bay Köfte sizi sıradan bir köfteci değil, biraz da hikâyeyle karşılayacak.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":85,"item_number":"PLACE-MINIMAL-105","item_type":"place","slug":"fichi-restaurant-kas","title":"Fıchı Restaurant Kaş","description":null,"long_text":"\nAndifli nin yokuşlu bir sokağında, doğayla iç içe ama şehir merkezine de çok uzak olmayan bir noktada yükselen Fıchı, sadece bir restoran değil  bir kaçış noktası. Ahşap detaylar, bol yeşil ve denize açılan terasıyla hem göz hem ruh için ferahlatıcı bir mekân. Masalar arası mesafe, sohbetinizi kimseyle paylaşmadan sürdürmenize izin verirken, sunumlar üzerindeki dikkat, mutfaktaki itina düzeyini hemen belli ediyor. Burası, aceleye kapılmadan, sofranın tadını çıkarmak isteyenler için tasarlanmış.\n\nMutfakta yerel ürün öncelikli; balık seçimi mevsimlik ve taze, sebzeler genellikle küçük üreticilerden temin ediliyor. Türk mutfağının klasiklerinden, Akdeniz in hafif lezzetlerine uzanan bir menü sunuluyor; aynı anda vegan dostu seçenekler de kolayca bulunabiliyor. Kahvaltı saatlerinde ev yapımı reçeller, peynirler ve tam tahıllı ekmeklerle başlayan bir yolculuk, akşam saatlerinde füme balık ya da baharatlı et yemekleriyle tamamlanıyor. Hizmet ekibi bilgili, ama müdahaleci değil  ihtiyacınız olduğunda orada, yokluğunda ise sizi yalnız bırakmayı da bilen bir yaklaşım.\n\nMekânın hem iç hem dış bölümleri, farklı ruh hallerine uyum sağlıyor: sabah güneşiyle kahvaltısı yapan bir çift, öğlen gölgeye çekilen terasta salata yiyen bir aile, akşamın serinliğinde şarap eşliğinde balık keyfi yapan bir grup. Fıchı, Kaş ın kalabalık merkezinden bir adım geride kalmış, sessiz bir lüks sunuyor. Özellikle doğayla iç içe bir deneyim arayanlar için, burası bir tercih değil  doğal bir dönüş oluyor.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":86,"item_number":"PLACE-MINIMAL-106","item_type":"place","slug":"hold-bite","title":"Hold&Bite","description":null,"long_text":"\nAndifli nin işlek caddesinde, Bay Köfte nin hemen karşısındaki köşede, modern bir enerjiyle yer alan Hold&Bite, Kaş ın klasik lezzetlerinin yanına yeni bir alternatif ekliyor. Açık mutfakla çalışan bu mekân, hazırlık aşamasını bile şeffaflık ilkesiyle sunuyor: et doğranırken, ekmek fırınlanırken, salata taze dilimlenirken izleyebilirsiniz. İç mekân, ahşap dokular ve açık renklerle ferah; dış teras kısmı ise küçük ama sokak manzarasını keyifle takip etmeye yetecek kadar.\n\nMenüde geleneksel burgerlerin yanı sıra vegan burger, tavuk şiş dürüm, sağlıklı kinoa bowl ve ev yapımı soslar gibi seçenekler yer alıyor. Ekmeklerin çoğu günün başında fırınlanıyor, sebzeler sabah pazarından geliyor; soslarda balık sosundan taratora uzanan bir yelpaze var. Özellikle Hold Burger ve Green Bite tekrar eden öneriler arasında. Hızlı servis sunulsa da, aceleye kapılmayan bir sunum dikkati çekiyor  yani fast food değil, fast good food ruhuyla çalışıyor.\n\nMekânın hem gençler hem aileler için uygun olduğu gözlemleniyor; çocuk menüsü ve bebek sandalyesi var. Öğle saatlerinde çalışanlar, akşam saatlerinde ise turistler önceliki misafir profili oluşturuyor. Özellikle açık havada yemek yemek isteyip dağınık bir restoran aramayanlar için  hem kaliteli hem de pratik bir durak. Hold&Bite, Kaş ın gastronomik portföyüne hafif ama kalıcı bir katkı yapıyor.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":87,"item_number":"PLACE-MINIMAL-107","item_type":"place","slug":"luna-restaurant-bar-kas","title":"Luna Restaurant & Bar Kaş","description":null,"long_text":"\nDenize bakan bir yokuşun üzerinde, Kalkan ın sessiz ama kalabalık olmayan bir köşesinde yükselen Luna, yalnızca bir yemek mekânı değil  bir atmosfer. Modern tasarımıyla dikkat çeken binası, teras katında gün batımını izlerken zamanın durduğunu hissettiriyor. Akşamın ilk ışıklarının sönmesiyle birlikte mekân yavaş yavaş aydınlanıyor, masalarda şamdanlar yanıyor ve her masa, küçük bir gece masalına dönüşüyor. Burası, Kaş ın geleneksel dokusuna modern bir nefes katan, zarif dengede duran bir adres.\n\nMutfak ekibi, yerel ürünleri çağdaş sunumlarla bir araya getiriyor; baharatlı Akdeniz aromaları, estetik tabaklara dikkatle yerleştiriliyor. Kokteyller el yapımı şerbetlerle hazırlanıyor, şarap listesi hem yerel hem uluslararası damaklara hitap ediyor. Hizmet, titiz ama baskı yapmayan bir samimiyetle ilerliyor  garson takımının dikkatli gözle masaları takip etmesi, ama sohbetinizi kesmeden ortaya çıkması, buranın fark yaratan detaylarından biri. Aileler rahatça yer alabiliyor, çiftler için ise terasın en uç köşelerindeki masalar, gizlilik vaat ediyor.\n\nMekân içi, ahşap ve taş dokularla sıcak bir dengede; dış mekân ise Kalkan ın yükselen topografyasından faydalanarak panoramik bir deniz manzarası sunuyor. Özellikle yaz akşamları, burada yemek yemek biraz dans etmek, biraz da sessizce ufku izlemek anlamına geliyor. Luna, Kalkan da bir adım geride kalmış bir lüks sunmayı başarmış türden bir yer: fazla gösterişsiz, ama unutulmaz.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":88,"item_number":"PLACE-MINIMAL-108","item_type":"place","slug":"pirzula-meyhane","title":"Pirzula Meyhane","description":null,"long_text":"\nKaş ın kalbinde, bougainvillea sarmaşıklarının gölgelendirdiği bir sokağın sonunda, bir avlunun içine saklanmış gibi duran Pirzula, bulunması biraz şans gerektiren türden bir mekân. Kapıyı geçtikten sonra karşınıza çıkan bahçe, taş duvarlarla kuşatılmış, masaları çiçekler ve ağaçlarla kuşatılmış bir sofra atmosferi yaratıyor. Mum ışığıyla aydınlatılan akşamlar, sohbete, gülmeye ve yemeye tam uyum sağlıyor. Burası, kalabalık caddelerden bir adım geride, sessiz ama sıcaklıktan yoksun olmayan bir köşe.\n\nMeyhane ruhuyla hareket eden mutfak, geleneksel Türk meyhane lezzetlerini dengeli bir yelpazede sunuyor: zeytinyağlı enginar, fırında patlıcan salatası, cevizli havuç, fesleğenli yoğurt ve ev yapımı tarator gibi tatlar sıkça anılıyor. Et ve balık ızgaraları da menüde yer alıyor; hizmet, ilgiyle ama baskı yapmadan ilerliyor  sahibi Muhittin Çetin in sofraları gezip misafirlerle samimi sohbet ettiği yönünde izlenimler var.\n\nMekânın hem yerel halk hem yabancı turistler tarafından önerilen ama gizli kalmış bir adres olarak bilinmesi, onun doğallığını korumasına yardımcı oluyor. Özellikle akşam saatlerinde, biraz rüzgâr, biraz müzik ve bol sohbet eşliğinde akan zaman, buranın Kaş ın kalbinde bir mola olduğunu hissettiriyor. Pirzula, yalnızca yemek için değil  bir hikâye için uğranması gereken bir yer.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":89,"item_number":"PLACE-MINIMAL-109","item_type":"place","slug":"red-point","title":"Red Point","description":null,"long_text":"\nKaş ın kalbinde, Barlar Sokağı nın nabzını çarptıran bir adres: Red Point. 1988 den bu yana geceye renk katan bu mekân, yalnızca içki sunmakla kalmıyor  dans edebileceğiniz, dostlarınızla anılar biriktirebileceğiniz, ritme kendinizi bırakabileceğiniz bir buluşma noktası haline gelmiş. Karşılıklı iki binadan oluşan yapısı ve sokağa taşan açık alanları, hem samimi hem de enerjik bir atmosfer yaratıyor; gün batınca sokak yavaş yavaş ışıklanıyor, müzik yükseliyor ve Red Point, Kaş ın en canlı köşesine dönüşüyor.\n\nİster Latin ezgilerinde kalçalarınızı sallayın, ister yerel bir DJ nin seçtiği Türk pop la unutulmaz bir gece geçirin  burada her ritme uygun bir köşe var. Kokteylleri dikkatle hazırlanmış, sunumları renkli; shot lar ise hem sürpriz hem de kaliteli. Sahip olduğu Kaş ın en uzun soluklu barlarından biri kimliği, yalnızca yıllarla değil, aynı zamanda samimi bir yaklaşım ve dikkatli hizmet anlayışıyla da besleniyor. Sahibinin de arada bir ortaya çıkıp sohbet ettiği, personelin güleryüzlü ve yardımcı olduğu yönünde sıkça tekrarlanan gözlemler, buranın yalnızca kulüp olmadığını, biraz da aile havası taşıdığını hissettiriyor.\n\nMekânın iç alanı dans pistiyle bir bütün oluştururken, dış mekân sokağın nabzını hissetmek isteyenler için ideal. Yerel rehberlerce özellikle genç ziyaretçilere öneriliyor, ancak enerjisiyle her yaştan gece severin keyif bulabileceği türden bir yer. Gece yarısından sonra daha da hareketlenen Red Point, sabaha karşı bir sonraki buluşmaya dair sözlerle kapanan, unutulmaz bir gece deneyimi vadediyor.\n","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"pending","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 21:05:57.752264","updated_at":"2026-01-03 21:05:57.752264","published_at":null,"resolved_at":null,"photos":null,"attributes":null,"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":90,"item_number":"ARTICLE-001","item_type":"article","slug":"kas-denize-girilecek-yerler","title":"Kaş'ta Denize Girilecek Yerler","description":"Kaş, Akdeniz'in turkuaz sularının kucakladığı, doğal güzellikleriyle büyüleyen bir cennet köşesi. Bu yazıda, Kaş'ta denize girebileceğiniz en güzel yerleri sizler için derledik.","long_text":"Kaş, Akdeniz'in turkuaz sularının kucakladığı, doğal güzellikleriyle büyüleyen bir cennet köşesi. Bu yazıda, Kaş'ta denize girebileceğiniz en güzel yerleri sizler için derledik. Hem yerel halkın hem de turistlerin favorisi olan bu lokasyonlar, size unutulmaz bir deniz keyfi yaşatacak.\n\n**1. Asmaaltı**\n\nKaş'ın merkezine yakın bir konumda bulunan Asmaaltı, hem yerli hem de yabancı turistlerin uğrak noktalarından biridir. Berrak suları ve etrafındaki doğal güzelliklerle dikkat çeker. Hemen yanındaki Asmaaltı Cafe'de denizden çıkıp dinlenebilir, güzel bir kahve keyfi yapabilirsiniz.\n\n**2. Küçük Çakıl**\n\nKüçük Çakıl Plajı, ailelerin ve sakin bir gün geçirmek isteyenlerin tercihi. Çakıl taşlarıyla kaplı olan bu plaj, sakin atmosferiyle huzur veriyor. Berrak denizi ve temiz çevresiyle popüler bir nokta. Küçük Çakıl Plajı'nın hemen yanında bulunan işletmeler, misafirlerine güzel hizmet sunuyor.\n\n**3. Derya Beach**\n\nDerya Beach, modern bir plaj deneyimi arayanlar için ideal bir seçenek. Şezlong, şemsiye gibi olanaklarla donatılmış bu plaj, aynı zamanda su sporları yapmak isteyenler için de harika bir yer. Yanında bulunan Derya Beach Club, lezzetli yemekleri ve ferah atmosferiyle dikkat çekiyor.\n\n**4. Kasap Yusuf**\n\nKasap Yusuf, özellikle esnaf ve yerli halkın tercih ettiği, samimi bir atmosfere sahip bir yer. Denizin tadını çıkarırken, aynı zamanda lezzetli balık ve mezelerin keyfini sürebilirsiniz. Yerel atmosferiyle öne çıkan bu nokta, Kaş'ın özgün tarafını deneyimlemek isteyenler için mükemmel.\n\n**5. Sülüklü**\n\nKaş'tan Kalkan'a doğru giderken yol üstünde karşınıza çıkacak Sülüklü, doğal güzellikleri ve sakin ortamıyla dikkat çeker. Berrak suyu ve çevresindeki yeşilliklerle doğayla iç içe bir deniz keyfi yaşatır. Özellikle kalabalıktan uzak, sessiz bir gün geçirmek isteyenler için idealdir.\n\n**6. Büyük Çakıl**\n\nBüyük Çakıl Plajı, Kaş'ın en popüler plajlarından biri. Geniş alanı, berrak denizi ve çevresindeki işletmelerle ailelerin ve gençlerin favorisi. Plajda birçok cafe ve restoran bulunuyor; güneşlenirken aynı zamanda lezzetli atıştırmalıkların tadını çıkarabilirsiniz.\n\n**7. Akçagerme**\n\nAkçagerme Plajı, Kaş merkezine yakın, sakin ve doğal bir plajdır. Küçük çakıllarla kaplı olan bu plaj, aileler ve sakin bir gün geçirmek isteyenler için ideal bir seçenek. Plajın arkasında yer alan işletmeler, ziyaretçilere güzel hizmet sunuyor.\n\n**8. İnceboğaz**\n\nİnceboğaz, Kaş'ın en saklı kalmış cennetlerinden biri. Doğal güzellikleri ve berrak denizi ile dikkat çeker. Burada sualtı dünyası oldukça zengindir; şnorkelle keşfetmeye değer. Sakin atmosferi ve etrafındaki dağların manzarasıyla unutulmaz bir deneyim sunar.\n\n**9. Halk Plajı (Belediye Plajı)**\n\nHalk Plajı, Kaş merkezine çok yakın bir konumda bulunan, ücretsiz olarak kullanabileceğiniz bir plajdır. Berrak suları ve temiz çevresiyle ailelerin tercih ettiği bir yer. Plajda duş ve soyunma kabinleri gibi temel olanaklar mevcuttur.\n\n**10. Hidayet Koyu**\n\nHidayet Koyu, Kaş'ın doğal güzelliklerinden biri. Küçük, sakin ve bakir bir koy olan Hidayet, özellikle doğa severlerin ve huzur arayanların tercihi. Berrak suyu ve çevresindeki doğal güzellikler, burayı özel kılıyor.\n\n**11. Seyrek Çakıl**\n\nSeyrek Çakıl, Kaş'ın merkezine yakın, sakin ve temiz bir plajdır. Çakıl taşlarıyla kaplı olan bu plaj, berrak denizi ve sakin atmosferiyle dikkat çeker. Plajın hemen yanında bulunan işletmeler, ziyaretçilere güzel hizmet sunuyor.\n\n**12. Kaputaş Plajı**\n\nKaputaş Plajı, Türkiye'nin en ünlü plajlarından biri. Kaş ile Kalkan arasında yer alan bu plaj, turkuaz renkli denizi ve beyaz kumlu sahiliyle büyüler. Plaja ulaşmak için 187 basamaklı merdivenden inmeniz gerekir, ancak manzara her adımda buna değer. Özellikle gün batımında muhteşem manzaralar sunar.\n\n**13. Kalamar Koyu**\n\nKalamar Koyu, Kalkan'a yakın bir konumda bulunan, sakin ve doğal bir koydur. Berrak suyu ve çevresindeki yeşilliklerle dikkat çeker. Koyda birkaç işletme bulunur; buralarda dinlenip lezzetli yemeklerin tadını çıkarabilirsiniz.\n\n**14. Patara Plajı**\n\nPatara Plajı, Türkiye'nin en uzun kumsal plajlarından biri. 18 kilometrelik uzunluğuyla geniş bir alana yayılır. Berrak denizi, altın sarısı kumları ve çevresindeki antik kalıntılarla dikkat çeker. Doğa ve tarih severlerin mutlaka görmesi gereken bir yer. Plajın yanında bulunan Patara Antik Kenti'ni ziyaret etmeyi de ihmal etmeyin.\n\n**15. Ufakdere**\n\nUfakdere, Kaş'ın saklı kalmış cennetlerinden biri. Küçük bir koy olan Ufakdere, sakin atmosferi ve berrak denizi ile dikkat çeker. Doğa severlerin ve huzur arayanların tercihi olan bu yer, doğal güzellikleriyle büyüler.\n\n**16. Liman Ağzı**\n\nLiman Ağzı, Kaş merkezine yakın bir konumda bulunan, sakin bir koydur. Berrak suyu ve çevresindeki doğal güzelliklerle dikkat çeker. Özellikle yerel halkın tercih ettiği bir yer olan Liman Ağzı, samimi atmosferiyle öne çıkar.\n\n**17. İnönü Koyu**\n\nİnönü Koyu, Kaş'ın merkezine yakın, sakin ve doğal bir koydur. Berrak suyu ve çevresindeki yeşilliklerle dikkat çeker. Koyda birkaç işletme bulunur; buralarda dinlenip lezzetli yemeklerin tadını çıkarabilirsiniz.\n\n**18. Gökkaya Koyu**\n\nGökkaya Koyu, Kaş'ın doğal güzelliklerinden biri. Küçük, sakin ve bakir bir koy olan Gökkaya, özellikle doğa severlerin ve huzur arayanların tercihi. Berrak suyu ve çevresindeki doğal güzellikler, burayı özel kılıyor.\n\n**19. Yağlıca**\n\nYağlıca, Kaş'ın merkezine biraz uzak, sakin ve doğal bir bölgedir. Berrak denizi ve çevresindeki yeşilliklerle dikkat çeker. Özellikle kalabalıktan uzak, sessiz bir gün geçirmek isteyenler için idealdir.\n\n**20. Aperlai**\n\nAperlai, antik bir liman kentinin kalıntılarına ev sahipliği yapan, tarihi ve doğal güzellikleriyle dikkat çeken bir koydur. Berrak suyu ve sualtındaki antik kalıntılarıyla şnorkel severlerin cenneti. Tarih ve doğa severlerin mutlaka görmesi gereken bir yer.\n\n**21. Diğer Koylar ve Plajlar**\n\nKaş'ın çevresinde daha birçok küçük koy ve plaj bulunuyor. Tekne turlarına katılarak bu saklı cennetleri keşfedebilir, sadece sizin bilebileceğiniz özel noktaları bulabilirsiniz. Her biri kendine özgü güzellikleriyle sizi büyüleyecek.\n\n**Sonuç**\n\nKaş, deniz severler için gerçek bir cennet. Her biri eşsiz güzellikteki bu plaj ve koylar, size unutulmaz anlar yaşatacak. Tatil planınızı yaparken bu listeyi yanınızda bulundurun ve Kaş'ın turkuaz sularında kendinizi kaybolmaya bırakın. İyi tatiller!","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"active","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 23:32:27.840547","updated_at":"2026-01-03 23:32:27.840547","published_at":"2026-01-03 23:32:27.840547","resolved_at":null,"photos":[{"url":"../assets/0_img/placeholder.jpg","caption":"Kaş deniz manzarası","sequence":0,"is_primary":true}],"attributes":{"tags":["deniz","plaj","koy","yüzme","rehber","kaş"],"author":"Kaş Guide Ekibi","readTime":"8 dakika"},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null},{"id":91,"item_number":"INTERVIEW-001","item_type":"interview","slug":"sabiha-gokcen-gokyuzu-meyhanesi","title":"Sabiha Gökçen - Gökyüzü Meyhanesi","description":"Gökyüzü Meyhanesi'nin sahibi Sabiha Gökçen ile Kaş'ta yaşam, işletmecilik ve turizm üzerine keyifli bir söyleşi.","long_text":"**Kaş Guide:** Kendinizi 5 kısa cümleyle tanıtır mısınız?\n\n**Sabiha Gökçen:** Ben Sabiha, Gökyüzü Meyhanesi'nin kurucusuyum. 15 yıldır Kaş'tayım ve bu güzel kasabayı yuvam bildim. Misafirperverlik benim tutkum, insanları bir araya getirmek en büyük mutluluğum. Deniz kenarında, yıldızların altında sofra kurmayı çok severim. Kaş'ın ruhunu meyhanemin her köşesine yansıtmaya çalışıyorum.\n\n**Kaş Guide:** Neden Kaş?\n\n**Sabiha Gökçen:** Kaş beni buldu aslında, ben onu bulmadım. Yıllar önce bir tatil için gelmiştim, ama bu kasabanın sihri beni hiç bırakmadı. Denizin mavisi, dağların yeşili, insanların samimiyeti... Her şey burada çok farklı. Kaş'ta yaşamak sadece bir yer değiştirmek değil, hayat tarzı değiştirmek demek. Burada zaman farklı akar, insan kendini bulur.\n\n**Kaş Guide:** Kaş'ta en sevdiğiniz mevsim hangisi? Neden?\n\n**Sabiha Gökçen:** Sonbaharı çok severim. Yaz kalabalığı dinmiştir, hava hala sıcaktır, deniz ılık. O dönem Kaş asıl yüzünü gösterir. Yerel halkla daha çok vakit geçirirsiniz, sokaklar sakinleşir, güneş batımları daha bir güzel olur. Sonbaharda meyhanede kurulan sofralar da bir başka oluyor, daha içten, daha samimi.\n\n**Kaş Guide:** Kaş'ta yapmayı en çok sevdiğiniz şey nedir?\n\n**Sabiha Gökçen:** Sabah erkenden sahilde yürüyüş yapmak ve balıkçılarla sohbet etmek. Onların getirdiği taze balıkları seçmek, o günün menüsünü ona göre planlamak... Bu benim için ritüeldir. Akşam da misafirlerimle uzun sohbetler etmek, onların hikayelerini dinlemek en büyük zevkim. Her masada yeni bir hikaye, yeni bir dostluk doğuyor.\n\n**Kaş Guide:** İşletmeniz, misafirlerine 5 kısa cümleyle ne vadediyor?\n\n**Sabiha Gökçen:** Gökyüzü Meyhanesi'nde size sadece yemek değil, deneyim sunuyoruz. Taze balıklarımız her sabah Kaş limanından gelir. Mezelerimiz annemin tarifleriyle, ev yapımıdır. Müzik, deniz manzarası ve samimi atmosferle unutulmaz anlar yaşarsınız. Burası sadece bir meyhane değil, bir yuva, bir aile sofrası.","phone":null,"email":null,"website":null,"instagram":null,"location":null,"coordinates_lat":null,"coordinates_lng":null,"rating":null,"verified":false,"status":"active","submitted_by":null,"submission_notes":null,"created_at":"2026-01-03 23:32:37.430609","updated_at":"2026-01-03 23:32:37.430609","published_at":"2026-01-03 23:32:37.430609","resolved_at":null,"photos":[{"url":"https://images.unsplash.com/photo-1506157786151-b8491531f063?auto=format&fit=crop&w=1800&q=70","type":"banner","caption":"Gökyüzü Meyhanesi banner","sequence":0,"is_primary":true},{"url":"https://images.unsplash.com/photo-1524504388940-b1c1722653e1?auto=format&fit=crop&w=400&q=70","type":"profile","caption":"Sabiha Gökçen profil fotoğrafı","sequence":1}],"attributes":{"date":"2024-12-15","tags":["röportaj","meyhane","işletmeci","kaş yaşam","söyleşi"],"business":"Gökyüzü Meyhanesi","interviewee":"Sabiha Gökçen","interviewer":"Kaş Guide"},"google_place_id":null,"google_maps_url":null,"google_rating":null,"google_reviews_count":null,"tripadvisor_url":null,"tripadvisor_rating":null,"tripadvisor_reviews_count":null,"ratings_last_synced_at":null}]